{
  "id": 2,
  "groupId": 2,
  "title": "ရှစ်ပါးသီလ ခံယူတည်ဆောက်ပုံ",
  "content": "သြကာသ၊ သြကာသ၊ သြကာသ။\n\nကာယကံ၊ ဝစီကံ၊ မနောကံ သဗ္ဗဒေါသ ခပ်သိမ်းသော အပြစ်တို့ကို\n\nပျောက်ပါစေခြင်း အကျိုးငှာ ပထမ၊ ဒုတိယ၊ တတိယ၊ တစ်ကြိမ်၊ နှစ်ကြိမ်၊\n\nသုံးကြိမ်မြောက်အောင် ဘုရားရတနာ၊ တရားရတနာ၊ သံဃာရတနာ၊ ရတနာမြတ်သုံးပါးတို့ကို\n\nအရိုအသေ အလေးအမြတ် လက်အုပ်မိုး၍ ရှိခိုးပူဇော် ဖူးမြော်မာန်လျှော့ ကန်တော့ပါ၏\n\nအရှင်ဘုရား။ ကန်တော့ရသော အကျိုးအားကြောင့် အပါယ်လေးပါး၊ ကပ်သုံးပါး၊ ရပ်ပြစ်ရှစ်ပါး၊\n\nရန်သူမျိုးငါးပါး၊ ဝိပတ္တိတရားလေးပါး၊ ဗျသနတရား ငါးပါး တို့မှ အခါခပ်သိမ်း\n\nကင်းလွတ်ငြိမ်းသည်ဖြစ်၍ မဂ်တရား၊ ဖိုလ်တရား နိဗ္ဗာန်ချမ်းသာ တရားတော်မြတ်ကို ရပါလို၏အရှင်ဘုရား။\n\n\nအဟံ ဘန္တေ တိသရဏေန သဟ အဋ္ဌင်္ဂသမန္နာဂတံ ဥပေါသထသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေ ဘန္တေ။\n\nဒုတိယမ္ပိ – အဟံ ဘန္တေ တိသရဏေန သဟ အဋ္ဌင်္ဂသမန္နာဂတံ ဥပေါသထသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေ ဘန္တေ။\n\nတတိယမ္ပိ – အဟံ ဘန္တေ တိသရဏေန သဟ အဋ္ဌင်္ဂသမန္နာဂတံ ဥပေါသထသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေ ဘန္တေ။\n\n(အာမဘန္တေပါ အရှင်ဘုရား။)\n\n\nနမော တဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ။ ( သုံးခေါက်ဆို)\n\n\nဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ ။\n\nဓမ္မံ သရဏံ ဂစ္ဆာမိ ။\n\nသံဃံ သရဏံ ဂစ္ဆာမိ ။\n\n\nဒုတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ ။\n\nဒုတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ ။\n\nဒုတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ ။\n\n\nတတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ ။\n\nတတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ ။\n\nတတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ ။\n\n(အာမဘန္တေပါ အရှင်ဘုရား။)\n\n(၁) ပါဏာတိပါတာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၂) အဒိန္နာဒါနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၃) အဗြဟ္မစရိယာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၄) မုသာဝါဒါဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၅) သုရာမေရယ မဇ္ဇ ပမာဒဋ္ဌာနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၆) ဝိကာလဘောဇနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၇) နစ္စ ဂီတ ဝါဒိတ ဝိသူက ဒဿန မာလာဂန္ဓ ဝိလေပန ဓါရဏ မဏ္ဍန ဝိဘူသနဋ္ဌာနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၈) ဥစ္စာသယန မဟာသယနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(အနက်)\n\n(၁) သူတစ်ပါး၏ အသက်ကို သတ်ဖြတ်ခြင်းအမှုကိစ္စတို့အားမပြုလုပ်ပဲရှောင်ကြဉ်မည်ဟူသော သိက္ခာပုဒ်အားထိန်းသိမ်းစောင့်ရှောက်ခြင်း\n\n(၂) သူတစ်ပါးမပေးသောပစ္စည်းဥစ္စာတို့ကိုယူငင်ခြင်း “ခိုးယူခြင်း”စသောအမှုကိစ္စတို့အား မကျူးလွန်ပဲ ရှောင်ကြဉ်စောင့်ထိန်းခြင်း\n\n(၃) မကောင်းသော မြင့်မြတ်မှုမရှိသော ကာမဂုဏ်သားတို့၏ အလေ့အထ အကျင့်များမပြုကျင့်ပဲ စောင့်ထိန်းခြင်း\n\n(၄) မဟုတ်မမှန်သောစကားပြောခြင်း၊ လိမ်လည်လှည့်ဖျားပြောဆိုခြင်းတို့မှ ရှောင်ကြဉ်ခြင်း\n\n(၅) မူးယစ်မေ့လျော့စေသော အရက်သေစာ ဘိန်းဘင်းကစော် လှော်စာ စသည့်\n\nမူးယစ်ထုံထိုင်း ဘေးဖြစ်စေတတ်သောဆေးဝါးများ သုံးစွဲခြင်းမပြုပဲရှောင်ကြဉ်ခြင်း\n\n(၆) အချိန်ကာလမဟုတ်သော အဟာရကိုမသုံးဆောင်ပဲ၊ နေ့လွဲ ညစာ မစားသုံးပဲရှောင်ကြဉ်စောင့်ထိန်းခြင်း\n\n(၇) (ဂီတ၌ပျော်ရွှင်နေခြင်း၊ ပန်းရနံ့များအပေါ်သာယာနေမိခြင်း၊ သီဆို ကခုန်ခြင်း စသောအမှုများတို့ကိုပြုမူချိုးဖေါက်မိခြင်းမရှိရန်စောင့်ထိန်းခြင်း)\n\n(၈) (တန်ဘိုးကြီးလွန်းသောအသုံးအဆောင်များသုံးစွဲခြင်း၊ မြင့်လွန်းမြတ်လွန်းသော အိပ်ယာနေရာထိုင်ခင်းစသည်ဖြင့်\n\nသုံးစွဲခြင်း တစ်တောင်အတိုင်းအတာထက်မြင့်သော ကုတင်တွင် အိပ်စက်ခြင်းစသည်တို့ မပြုပဲ ရှောင်ကြဉ်စောင့်ထိန်းခြင်း)"
}