{
  "id": 3,
  "groupId": 2,
  "title": "ကိုးပါးသီလ ခံယူတည်ဆောက်ပုံ",
  "content": "သြကာသ၊ သြကာသ၊ သြကာသ\n\nကာယကံ၊ ဝစီကံ၊ မနောကံ သဗ္ဗဒေါသ ခပ်သိမ်းသော အပြစ်တို့ကို ပျောက်ပါစေခြင်း အကျိုးငှာ ပထမ၊ ဒုတိယ၊ တတိယ၊ တစ်ကြိမ်၊ နှစ်ကြိမ်၊ သုံးကြိမ်မြောက်အောင် ဘုရားရတနာ၊ တရားရတနာ၊ သံဃာရတနာ၊ ရတနာမြတ်သုံးပါးတို့ကိုအရိုအသေ အလေးအမြတ် လက်အုပ်မိုး၍ ရှိခိုးပူဇော် ဖူးမြော်မာန်လျှော့ ကန်တော့ပါ၏ အရှင်ဘုရား …\n\nကန်တော့ရသော အကျိုးအားကြောင့် အပါယ်လေးပါး၊ ကပ်သုံးပါး၊ ရပ်ပြစ်ရှစ်ပါး၊ ရန်သူမျိုးငါးပါး၊ ဝိပတ္တိတရားလေးပါး၊ ဗျသနတရား ငါးပါး တို့မှ အခါခပ်သိမ်းကင်းလွတ်ငြိမ်းသည်ဖြစ်၍ မဂ်တရား၊ ဖိုလ်တရား နိဗ္ဗာန်ချမ်းသာ တရားတော်မြတ်ကို ရပါလို၏ အရှင်ဘုရား …\n\nအဟံ ဘန္တေ တိသရဏေန သဟ နဝင်္ဂသမန္နာဂတံ ဥပေါသထသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထမေဘန္တေ။\n\nဒုတိယမ္ပိ – အဟံ ဘန္တေ တိသရဏေန သဟ နဝင်္ဂသမန္နာဂတံ ဥပေါသထသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေဘန္တေ။\n\nတတိယမ္ပိ – အဟံ ဘန္တေ တိသရဏေန သဟ နဝင်္ဂသမန္နာဂတံ ဥပေါသထသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေဘန္တေ။\n\n(အာမဘန္တေပါ အရှင်ဘုရား)\n\nနမော တဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ။ (သုံးခေါက်ဆို)\n\nဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။ သံဃံ သရဏံ ဂစ္ဆာမိ။\n\nဒုတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။ ဒုတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။ ဒုတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ ။\n\nတတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။ တတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။ တတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။\n\n(အာမဘန္တေပါ အရှင်ဘုရား)\n\n၁။ ပါဏာတိပါတာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ။\n\n၂။ အဒိန္နာဒါနာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ။\n\n၃။ အဗြဟ္မစရိယာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ။\n\n၄။ မုသာဝါဒါ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ။\n\n၅။ သုရာမေရယမဇ္ဇပမာဒဋ္ဌာနာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ။\n\n၆။ ဝိကာလဘောဇနာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ။\n\n၇။ နစ္စ ဂီတ ဝါဒိတ ဝိသူက ဒဿန မာလာဂန္ဓ ဝိလေပန ဓာရဏ မဏ္ဍန ဝိဘူသနဋ္ဌာနာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ။\n\n၈။ ဥစ္စာသယန မဟာသယနာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ။\n\n၉။ မေတ္တာ သဟဂတေန စေတသာ သဗ္ဗပါဏဘူတေသု ဖရိတွာ ဝိဟရဏံ သမာဒိယာမိ။\n\n(အနက်)\n\n၁။ သူ့အသက်လည်း မသတ်ဘဲ အမြဲရှောင်ကြဉ်မည်။\n\n၂။ သူ့ဥစ္စာလည်း မခိုးဘဲ အမြဲရှောင်ကြဉ်မည်။\n\n၃။ မမြတ်သော မေထုန်အမှုလည်း မပြုဘဲ အမြဲရှောင်ကြဉ်မည်။\n\n၄။ လိမ်လည်၍လည်း မပြောဘဲ အမြဲရှောင်ကြဉ်မည်။\n\n၅။ သေရည်အရက်လည်း မသောက်ဘဲ အမြဲရှောင်ကြဉ်မည်။\n\n၆။ နေလွဲ ညစာ မစားဘဲ အမြဲရှောင်ကြဉ်မည်။\n\n၇။ အကုသိုလ်ဖြစ်ပွားကြောင်းဖြစ်သော က ခုန် တီးမှုတ် ကြည့်ရှုနားထောင် ပန်းပန်ခြင်း အမွှေး နံ့သာ လိမ်းကျံရှူရှိုက်ခြင်းမှ အမြဲရှောင်ကြဉ်မည်။\n\n၈။ မြင့်သောနေရာ မြတ်သောနေရာ အိပ် ထိုင်ခြင်းမှ အမြဲရှောင်ကြဉ်မည်။\n\n၉။ မေတ္တာနှင့် ယှဉ်သောစိတ်ဖြင့် သတ္တဝါရှိသော လောကကို ပျံ့နှံ့၍နေစေမည်။"
}