{
  "id": 4,
  "groupId": 2,
  "title": "ဆယ်ပါးသီလ ခံယူတည်ဆောက်ပုံ",
  "content": "သြကာသ၊ သြကာသ၊ သြကာသ\n\nကာယကံ၊ ဝစီကံ၊ မနောကံ သဗ္ဗဒေါသ ခပ်သိမ်းသော အပြစ်တို့ကို ပျောက်ပါစေခြင်း အကျိုးငှာ ပထမ၊ ဒုတိယ၊ တတိယ၊ တစ်ကြိမ်၊ နှစ်ကြိမ်၊ သုံးကြိမ်မြောက်အောင် ဘုရားရတနာ၊ တရားရတနာ၊ သံဃာရတနာ၊ ရတနာမြတ်သုံးပါးတို့ကိုအရိုအသေ အလေးအမြတ် လက်အုပ်မိုး၍ ရှိခိုးပူဇော် ဖူးမြော်မာန်လျှော့ ကန်တော့ပါ၏ အရှင်ဘုရား …\n\nကန်တော့ရသော အကျိုးအားကြောင့် အပါယ်လေးပါး၊ ကပ်သုံးပါး၊ ရပ်ပြစ်ရှစ်ပါး၊ရန်သူမျိုးငါးပါး၊ ဝိပတ္တိတရားလေးပါး၊ ဗျသနတရား ငါးပါး တို့မှ အခါခပ်သိမ်းကင်းလွတ်ငြိမ်းသည်ဖြစ်၍ မဂ်တရား၊ ဖိုလ်တရား နိဗ္ဗာန်ချမ်းသာ တရားတော်မြတ်ကို ရပါလို၏ အရှင်ဘုရား …\n\nအဟံ ဘန္တေ တိသရဏေန သဟ အဋ္ဌင်္ဂသမန္နာဂတံ ဥပေါသထသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေဘန္တေ။\n\nဒုတိယမ္ပိ – အဟံ ဘန္တေ တိသရဏေန သဟ အဋ္ဌင်္ဂသမန္နာဂတံ ဥပေါသထသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေဘန္တေ။\n\nတတိယမ္ပိ – အဟံ ဘန္တေ တိသရဏေန သဟ အဋ္ဌင်္ဂသမန္နာဂတံ ဥပေါသထသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေဘန္တေ။\n\n(အာမဘန္တေပါ အရှင်ဘုရား။)\n\nနမော တဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ။ (သုံးခေါက်ဆို)\n\nဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။ သံဃံ သရဏံ ဂစ္ဆာမိ။\n\nဒုတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။ ဒုတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။ ဒုတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။\n\nတတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။ တတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။ တတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။\n\n(အာမဘန္တေပါ အရှင်ဘုရား)\n\n(၁) ပါဏာတိပါတာဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၂) အဒိန္နာဒါနာဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၃) အဗြဟ္မစရိယာဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၄) မုသာဝါဒါဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၅) သုရာ မေရယ မဇ္ဇပမာဒဋ္ဌာနာဝေရမဏိ သိက္ခါပဒံ သမာဒိယာမိ\n\n(၆) ဝိကာလ ဘောဇနာဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၇) နစ္စ ဂီတ ဝါဒိတ ဝိသုက ဒဿနဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၈) မာလာဂန္ဓ ဝိလေပန ဓာရဏ မဏ္ဍန ဝိဘူသနဋ္ဌာနာဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၉) ဥစ္စာသယန မဟာသယနာဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၁၀) ဇာတရူပ ရဇတ ပဋိဂ္ဂဟဏာဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(အနက်)\n\n(၁) သူ့အသက် သတ်ခြင်းမှ ရှောင်ကြဉ်ပါ၏\n\n(၂) သူတစ်ပါး ပစ္စည်း ခိုးယူခြင်းမှ ရှောင်ကြဉ်ပါ၏\n\n(၃) မမြတ်သော မေထုန်အကျင့်ကို ကျင့်ခြင်းမှ ရှောင်ကြဉ်ပါ၏\n\n(၄) လိမ်ညာ ပြောဆိုခြင်းမှ ရှောင်ကြဉ်ပါ၏\n\n(၅) သေရည် အရက်သောက်ခြင်းမှ ရှောင်ကြဉ်ပါ၏\n\n(၆) နေ့လွဲ ညစာ စားခြင်းမှ ရှောင်ကြဉ်ပါ၏\n\n(၇) ကခြင်း သီဆိုခြင်း တီးမှုတ်ခြင်း ပွဲလမ်းသဘင် ကြည့်ရှု့ခြင်းမှ ရှောင်ကြဉ်ပါ၏\n\n(၈) ပန်းနံ့သာ နံ့သာပြောင်းကို လိမ်းကျံခြင်း မှ ရှောင်ကြဉ်ပါ၏\n\n(၉) မြင့်သောနေရာ မြတ်သောနေရာ၌ ထိုင်ခြင်း နေခြင်းမှ ရှောင်ကြဉ်ပါ၏\n\n(၁၀) ရွှေငွေကိုင်ခြင်း ခံယူခြင်း စီမံခြင်းမှ ရှောင်ကြည်ပါ၏။"
}