{
  "id": 1,
  "groupId": 3,
  "title": "ဘုရားဂုဏ်တော် (၉)ပါး",
  "content": "ဣတိပိသောဘဂဝါ-\n\n(၁) အရဟံ၊\n\n(၂) သမ္မာသမ္ဗုဒ္ဓေါ၊\n\n(၃) ဝိဇ္ဇာစရဏသမ္ပန္နော၊\n\n(၄) သုဂတော၊\n\n(၅) လောကဝိဒူ၊\n\n(၆) အနုတ္တရောပုရိသဓမ္မသာရထိ၊\n\n(၇) သတ္ထာဒေဝမနုဿာနံ၊\n\n(၈) ဗုဒ္ဓေါ၊\n\n(၉) ဘဂဝါ။\n\nအဓိပ္ပာယ်များ\n\n၁။ အရဟံ ဂုဏ်တော်\n\nအရဟံ – ကိလေသာကင်းစင်၍ အမြတ်ဆုံး ပုဂ္ဂိုလ်ဖြစ်ခြင်း၊ လူနတ်ဗြဟ္မာတို့၏ ပူဇော်အထူးကို ခံယူထိုက်တော်မူထိုက်သော မြတ်စွာဘုရား။\n\n(က) အရဟံ – ဒေါသ၊ မောဟအစရှိသော စိတ်အညစ်အကြေးတို့မှ ကင်းဝေးစင်ကြယ်တော်မူသောမြတ်စွာဘုရား။\n\n(ခ) အရ+ဟံ – ကိလေသာရန်သူတို့ကို အရဟတ္တမဂ်ဉာဏ်ဖြင့် ပယ်သတ်တော်မူ ပြီးသော မြတ်စွာဘုရား။\n\n(ဂ)​ အရ+ဟံ – ဘဝသံသရာစက်၏အကန့်တို့ကို အရဟတ္တမဂ်ဉာဏ်ဖြင့် ဖျက်ဆီးတော်မူပြီးသော မြတ်စွာဘုရား။\n\n(ဃ) အ+ရဟံ – ဆိတ်ကွယ်ရာအရပ်၌ပင် မကောင်းမှုကို ပြုတော်မမူသော မြတ်စွာဘုရား။\n\n၂။ သမ္မာသမ္ဗုဒ္ဓေါ ဂုဏ်တော်\n\nတရားအလုံးစုံကို သဗ္ဗညုတဉာဏ်ဖြင့် အလိုလိုသိခြင်း၊ ဉာဏ်ပညာအကြီးဆုံးပုဂ္ဂိုလ်ဖြစ်တော်မူသော မြတ်စွာဘုရား။\n\n(က) သမ္မာသမ္ဗုဒ္ဓေါ – သိစရာအားလုံးကို အမှန်အတိုင်း ကိုယ်ပိုင်ဉာဏ်ဖြင့် သိတော်မူသော မြတ်စွာဘုရား။\n\nမဖေါက်မပြန် သယမ္ဘူဉာဏ်ဖြင့် ကိုယ်တော်တိုင်သာ အလုံးစုံသောတရားတို့ကို သိတော်မူပြီးသော မြတ်စွာဘုရား။\n\n(ခ) သမ္မာသမ္ဗုဒ္ဓေါ – ကိုယ်တော်တိုင်သာလျှင် ဝါသနာနှင့်တကွ မောဟတည်းဟူသော အိပ်ပျော်ခြင်းမှ နိုးတော်မူပြီးသော မြတ်စွာဘုရား။\n\n(ဂ) သမ္မာသမ္ဗုဒ္ဓေါ – အရဟတ္တမဂ်ဉာဏ်နှင့်ပေါင်းဖော်ရခြင်းကြောင့် သဗ္ဗညုတဉာဏ်သို့ရောက်သဖြင့် အသင့်အားဖြင့် ကိုယ်တော်တိုင်သာ ပွင့်တော်မူပြီးသော မြတ်စွာဘုရား။\n\n၃။ ဝိဇ္ဇာစရဏ သမ္ပန္နော ဂုဏ်တော်\n\nဝိဇ္ဇာဉာဏ် ၃ ပါး (၈ပါး) ၊ စရဏ အကျင့် ၁၅ ပါးတို့နှင့် ပြည့်စုံတော်မူခြင်း၊ အကြီးဆုံး ဝိဇ္ဇာနှင့် အကောင်းဆုံး အကျင့်ရှိသူဖြစ်တော်မူသော မြတ်စွာဘုရား။\n\n(က)​ ဝိဇ္ဇာစရဏသမ္ပန္နော – ဝိဇ္ဇာဉာဏ်သုံးပါး၊ ဝိဇ္ဇာဉာဏ်ရှစ်ပါး၊ စရဏတဆယ့်ငါးပါးတို့နှင့် ပြည့်စုံတော်မူသော မြတ်စွာဘုရား။\n\n(ခ) ဝိဇ္ဇာစရဏသမ္ပန္နော – (အသိ/အကျင့်ဘက်စုံမြင့်) အသိဉာဏ်ရော အကျင့်ပါပြည့်စုံတော်မူသော မြတ်စွာဘုရား။\n\n၄။ သုဂတော ဂုဏ်တော်\n\nအကျိုးရှိသော ဟုတ်မှန်သောစကားကိုသာ ကောင်းစွာဆိုတတ်သောမြတ်စွာဘုရား။\n\n(က)​ သုဂတော – တင့်တယ်သော အရိယာမဂ်တည်းဟူသော​ သွားခြင်းရှိတော် မူသော မြတ်စွာဘုရား။\n\n(ခ) သုဂတော – ကောင်းသောနိဗ္ဗာန်သို့ ကြွသွားတော်မူသော မြတ်စွာဘုရား။\n\n(ဂ) သုဂတော – ပယ်ပြီးသောကိလေသာတို့ထံသို့ တစ်ဖန်ပြန်မလာဘဲ ကောင်းစွာ ကြွသွားတော်မူသော မြတ်စွာဘုရား။\n\n(ဃ) သုဂတော – ဒီပင်္ကရာမြတ်စွာဘုရား၏ခြေတော်ရင်းမှစ၍ ဗောဓိမဏ္ဍိုင် ထိအောင် ပါရမီဖြည့်ကာ ကောင်းစွာ ကြွသွားတော်မူသော မြတ်စွာဘုရား။\n\n(င) သုဂတော – စကားခြောက်ခွန်းအနက် နှစ်ခွန်းသော သင့်လျော်သည့် စကားကိုသာ ပြောဆိုတော်မူတတ်သော မြတ်စွာဘုရား။\n\nအသိ/အကျင့်ဘက်စုံမြင့်တဲ့ပုဂ္ဂိုလ်ဟာ ကောင်းသောစကားကိုသာ ဆိုပါတယ်။)\n\nကောင်းသောစကား၊ မှန်ကန်အကျိုးရှိသောစကားကိုသာဆိုတော်မူသော မြတ်စွာဘုရား။\n\n၅။ လောကဝိဒူ ဂုဏ်တော်\n\nသတ္တလောက၊ သင်္ခါရလောက၊ ဩကာသလောက တည်းဟူသော လောကသုံးပါးကို အကုန်အစင်သိမြင်တော်မူသော မြတ်စွာဘုရား။\n\n(က) လောကဝိဒူ – (လောကအကြောင်းကောင်းကောင်းသိမှ ကောင်းသောစကားကိုဆိုနိုင်မှာပါ။) လောကသုံးပါးလုံးကို\n\nအကုန်အစင် သိမြင်တော်မူသော မြတ်စွာဘုရား။\n\n၆။ အနုတ္တရော ပုရိသဒမ္မသာရထိ ဂုဏ်တော်\n\nအတုမရှိ မြတ်တော်မူသည်ဖြစ်၍ မယဉ်ကျေးသောသူတို့ကို ယဉ်ကျေးအောင် ဆုံးမတော်မူတတ်သော မြတ်စွာဘုရား။\n\n(က) အနုတ္တရော – သီလ သမာဓိ ပညာ ဂုဏ်တော်အားဖြင့် မိမိထက် လွန်မြတ်သောသူ ရှိတော်မမူသော မြတ်စွာဘုရား။\n\n(လောကကိုသိမြင်ပြီး လောကကိုကယ်တင်၊ တစ်လောကလုံးမှာ အနှိုင်းမဲ့ပင်) အနှိုင်းမဲ့စံပြပုဂ္ဂိုလ်ဖြစ်တော်မူသော မြတ်စွာဘုရား။\n\n(ခ) ပုရိသဒမ္မသာရထိ – မယဉ်ကျေးသော လူယောကျာ်း၊ နတ်ယောကျာ်း၊ တိရစ္ဆာန်ယောကျာ်းတို့ကို\n\nယဉ်ကျေးအောင် ဆုံးမတော်မူတတ်သော မြတ်စွာဘုရား။\n\n(သူ့ကိုယ်ပြင်ချင် ကိုယ့်ကိုအရင်ပြင်၊ ကိုယ်ကိုယ်တိုင်စံပြဖြစ်ပြီးမှ သူတပါးကို ပြုပြင်ပေးနိုင်တာပါ။)\n\nဆုံးမထိုက်သူတို့ကို အတုမရှိ ဆုံးမတော်မူတတ်သော မြတ်စွာဘုရား။\n\n၇။ သတ္တာ ဒေဝမနုဿာနံ ဂုဏ်တော် လူ၊ နတ်၊ ဗြဟ္မာ သတ္တဝါအားလုံးတို့၏ ဆရာတစ်ဆူဖြစ်တော်မူသော မြတ်စွာဘုရား။\n\n(က) သတ္ထာ ဒေဝမနုဿာနံ – နတ်လူတို့၏ ဆရာတစ်ဆူ ဖြစ်တော်မူသော မြတ်စွာဘုရား။\n\n(ဆုံးမတယ်ဆိုတာ လမ်းညွှန်ပေးခြင်းတစ်မျိုးပါ။) နတ်၊ လူ၊ သတ္တဝါအပေါင်းတို့အား ကောင်းရာကောင်းကြောင်း ညွှန်ပြတော်မူသော မြတ်စွာဘုရား။\n\n(ခ) သတ္ထာ ဒေဝမနုဿာနံ – လူနတ်ဗြဟ္မာ သတ္တဝါတို့ကို သံသရာခရီးခဲမှ ကယ်တင်တော်မူတတ်သော မြတ်စွာဘုရား။\n\n၈။ ဗုဒ္ဓေါ ဂုဏ်တော်\n\nသစ္စာလေးပါးကို ကိုယ်ပိုင်ဉာဏ်ဖြင့် သိတော်မူပြီး တစ်ပါးသူတို့အားလည်း ဟောကြားညွှန်ပြနိုင်သောမြတ်စွာဘုရား။\n\n(က) ဗုဒ္ဓေါ – (သစ္စာသိအောင်ညွှန်ပြတော်မူ) သစ္စာလေးပါး အမှန်တရားကို ကိုယ်တိုင်လည်းသိ သူတစ်ပါး တို့ကိုလည်း သိစေတော်မူတတ်သော မြတ်စွာဘုရား။\n\n(ခ) ဗုဒ္ဓေါ – (သစ္စာသိရင် ကိလေသာစင်/နိဗ္ဗာန်ဝင်) – ကိုယ်တော်တိုင်လည်း စိတ်အေးချမ်းတည်ကြည်၊\n\nသူတပါးကိုလည်း စိတ်အေးချမ်းတည်ကြည်အောင် ဆောင်ရွက်တော်မူသော မြတ်စွာဘုရား။\n\nကိုယ်တော်တိုင်လည်း စိတ်ကြည်လင်သန့်ရှင်း သူတပါးကိုလည်း စိတ်ကြည်လင်သန့်ရှင်းအောင်\n\nဆောင်ရွက်တော်မူသော မြတ်စွာဘုရား။ ကိုယ်တော်တိုင်လည်း စိတ်ရွှင်လန်းချမ်းသာ၊\n\nသူတပါးကိုလည်း စိတ်ရွှင်လန်းချမ်းသာအောင် ဆောင်ရွက်တော်မူသော မြတ်စွာဘုရား။\n\nကိုယ်တော်တိုင်လည်း စိတ်ဖြူစင်၊ သူတပါးကိုလည်း စိတ်ဖြူစင်အောင် ဆောင်ရွက်တော်မူသော မြတ်စွာဘုရား။\n\n(ဂ) ဗုဒ္ဓေါ – သတ္တဝါအပေါင်းတို့ကို တရားရေအေးအမြိုက်ဆေး တိုက်ကျွေးတော်မူသော မြတ်စွာဘုရား။\n\n(ဃ) ဗုဒ္ဓေါ – (တရားရေအေးအမြိုက်ဆေးသောက်သုံးရင် မွေး/အို/နာ/သေ/မွေး၊ ဆိုတဲ့ သံသရာစက်ဝန်းကြီးကနေ အပြီးတိုင်လွတ်ကင်းနိုင်ပါပြီ။)\n\nမွေးခြင်း/သေခြင်း လွတ်ကင်းရာ နိဗ္ဗာန်ချမ်းသာကို ပေးတော်မူတတ်သော မြတ်စွာဘုရား။\n\n(င)​ ဗုဒ္ဓေါ – (နိဗ္ဗာန်ချမ်းသာဟာ အကောင်းဆုံးချမ်းသာ၊ အကောင်းဆုံးချမ်းသာကိုပေးတာ အကောင်းဆုံးအလုပ်)\n\nကောင်းမှုများကို အကောင်းဆုံးလုပ်ဆောင်တော်မူသောမြတ်စွာဘုရား။\n\n(ဃ) ဗုဒ္ဓေါ –(မေတ္တာကရုဏာများလေလေ ကောင်းတာတွေများများလုပ်နိုင်လေလေ) အတုမရှိသော မေတ္တာ၊ ကရုဏာတော်နှင့် ပြည့်စုံတော်မူသော မြတ်စွာဘုရား။\n\n၉။ ဘဂဝါ ဂုဏ်တော်\n\nဘုန်းတော် ၆-ပါးနှင့် ပြည့်စုံတော်မူခြင်း၊ ဘုန်းတန်ခိုးအကြီးဆုံးပုဂ္ဂိုလ်ဖြစ်သော မြတ်စွာဘုရား။\n\n(က) ဘဂဝါ – ဘုန်းကံပါရမီ ရှိတော်မူသော မြတ်စွာဘုရား။\n\n(ခ) ဘဂဝါ – မာရ်ငါးပါးဟူသော ဘေးရန်တို့ကို ချိုးဖျက်တော်မူပြီးသော မြတ်စွာဘုရား။\n\n(ဂ) ဘဂဝါ – ဣဿရိယ ဓမ္မ ယသ သိရီ ကာမ ပယတ္တတည်းဟူသော ဘုန်းတော်ခြောက်ပါးနှင့် ပြည့်စုံတော်မူသော မြတ်စွာဘုရား။\n\n(ဃ) ဘဂဝါ – ကုသိုလ်အစရှိသော အလုံးစုံသောတရားတို့ကို ဝေဘန်၍ ဟောတော်မူတတ်သော မြတ်စွာဘုရား။\n\n(င) ဘဂဝါ – လောကီ လောကုတ္တရာတရားတို့ကို မှီဝဲတော်မူတတ်သော မြတ်စွာဘုရား။\n\n(စ) ဘဂဝါ – ဘဝသုံးပါးတို့၌ သွားကြောင်းတဏှာကို ထွေးအန်တော် မူပြီးသော မြတ်စွာဘုရား။\n\n(ဆ) ဘဂဝါ – (မိမိစိတ်ကိုအစိုးရ = ကိုယ်တော်တိုင် မဂ်ဖိုလ်နိဗ္ဗာန်နဲ့ပြည့်စုံ တစ်လောကလုံးကိုအစိုးရ = သူတစ်ပါးကိုလည်း မဂ်၊ ဖိုလ်၊\n\nနိဗ္ဗာန်နဲ့ပြည့်စုံအောင်ဆောင်ရွက်နိုင်) မဂ်၊ ဖိုလ်၊ နိဗ္ဗာန်တရားနှင့် ပြည့်စုံတော်မူသော မြတ်စွာဘုရား။\n\n(ဇ) ဘဂဝါ – (မေတ္တာကရုဏာများလေလေ လောကကိုအစိုးရလေလေ) မိမိစိတ်ကိုရော၊ တစ်လောကလုံးကိုပါ အစိုးရတော်မူသော မြတ်စွာဘုရား။\n\n(ဈ)​ဘဂဝါ – (မဂ်၊ ဖိုလ်၊ နိဗ္ဗာန်တရားနဲ့ပြည့်စုံစေကြောင်း တရားကောင်းတွေကို ဖော်ထုတ်ဟောကြားပေးနိုင်လို့\n\nအခြံအရံ၊ အကျာ်အစာကြီးမားပါတယ်။) များပြားသော အခြံအရံ၊ ပျံနှံ့သော အကျော်အစောနှင့် ပြည့်စုံတော်မူသော မြတ်စွာဘုရား။\n\n(ည) ဘဂဝါ – (လောကအကျိုး ဆောင်ရွက်နိုင်လေလေ ကျက်သရေရှိလေလေ) အတုမရှိသော ကျက်သရေမင်္ဂလာတော်နှင့် ပြည့်စုံတော်မူသော မြတ်စွာဘုရား။\n\n(တ) ဘဂဝါ – (ကျက်သရေမင်္ဂလာနဲ့ပြည့်ဝတဲ့ မေတ္တာကရုဏာဆန္ဒတော်) လိုအင်ဆန္ဒမှန်သမျှ ခဏချက်ချင်း ပြည့်ဝတော်မူသော မြတ်စွာဘုရား။\n\n(ထ) ဘဂဝါ – (လုံ့လဝီရိယကြီးမားမှ ဆန္ဒပြည့်ဝ) အတုမရှိသော လုံလဝီရိယတော်နှင့် ပြည့်စုံတော်မူသော မြတ်စွာဘုရား။\n\n(ဒ) ဘဂဝါ – (လုံ့လဝီရိယကြီးမားလှစွာ ပါရမီဖြည့်ခဲ့) ပါရမီတော်အနန္တ၊ ဘုန်းကံတော်အနန္တ၊ ဉာဏ်တော်အနန္တ၊ တန်ခိုးတော်အနန္တနှင့် ပြည့်စုံတော်မူသော မြတ်စွာဘုရား။\n\n(ဓ) ဘဂဝါ – အခက်အခဲအားလုံးကို အောင်မြင်စွာ ကျော်ဖြတ်ပြီးဖြစ်တော်မူသော မြတ်စွာဘုရား။\n\n(မ) ဘဂဝါ – သံသရာဝဋ်ဆင်းရဲဒုက္ခအပေါင်းတို့ကို အောင်မြင်စွာ ကျော်ဖြတ်ပြီးဖြစ်တော်မူသော မြတ်စွာဘုရား။ ကိလေသာဘေးရန်အန္တရာယ်အားလုံး ကင်းစင်ပြီး ဖြစ်တော်မူသော မြတ်စွာဘုရား။ ဘေးရန်အန္တရာယ်အားလုံး ကင်းစင်ပြီးဖြစ်တော်မူသော မြတ်စွာဘုရား။"
}