{
  "id": 4,
  "groupId": 1,
  "title": "အောင်ခြင်းရှစ်ပါးဘုရားရှိခိုး",
  "content": "မာရံ ယက္ခံ ဂဇံ စောရံ၊ စိဉ္စမာနဉ္စ သစ္စကံ။ နာဂံ ဗကံ ဇိနိ ဇိနော၊ ဟောတု မေ ဇယမင်္ဂလံ။\n\nယောဇိနော=အကြင်ငါးမာရ်ပယ်ဘိ ဂုဏ်သတ္တိကြောင့် ဇိနအမည် ရွှေဘွဲ့တော်ချီအပ်သော မြတ်စွာဘုရားသည်။\n\n၁။ မာရံ=ယူဇနာတရာ့ငါးဆယ် အံ့ဖွယ်ကြီးဘိ ဂိရိမေခလာ မည်သာတွင်ခြင်း နတ်ဆင်မင်းထက် စီးနင်းတက်၍ ကြောက်မက်ဖွယ်သာ စစ်ဗိုလ်ပါနဲ့ ဝဲယာစီယှက် လက်ရုံးတထောင် ဖန်ဆင်းဆောင်၍ နိုင်ယောင်စစ်ထိုး ကျော်လွံ့ဟိုးသား တန်ခိုးတောက်ပ တေဇထန်ပြင်း မာရ်နတ်မင်းကိုလည်းကောင်း။\n\n၂။ ယက္ခံ=စွယ်ရှည်ငေါငေါ မြင်သူမောမျှ နက်ကျောနီကျင် မွေးမျှင်မုတ်ဆိတ် ဖွားလျားမြိတ်သား လန့်ထိတ်ဖွယ်သာ ကြီးဧရာနှင့် သင်္ချာမြားမြောင် လေးထောင်သုံးရာ နှစ်ဆယ်သာအောင် များစွာလူသား နေ့တိုင်းစားသည့် စွမ်းအားကြီးလှ အာဠာဝကတွင်ခြင်း ဘီလူးမင်းကိုလည်းကောင်း။\n\n၃။ ဂဇံ=ဆယ့်ခြောက်မောင်းအိုး ဖြိုးဖြိုးပြည့်နှက် သေအရက်ကို တိုက်လျက်ထန်ပြင်း နင်းစိမ့်ရည်မှတ် ဒေဝဒတ်တို့ တိုက်လွှတ်သောအား ဘုရားမြတ်စွာ ဆွမ်းခံရာ၌ ပက်ပါဦးတည် စူးစူးရည်၍ သတ်မည်ဧကန် အမြန်ပြေးလာ သံဆိုးစွာဖြင့် နာဠာဂီရိ မည်ရှိခေါ်တွင် မင်းစီးဆင်ကိုလည်းကောင်း။\n\n၄။ စောရံ=သုံးယူဇနာ ရှည်စွာချင့်မှန်း ခရီးလမ်းကို မပန်းမဟိုက် မရှိုက်လျင်ပြင်း တဟုန်ခြင်းဖြင့် ပြေးနင်းစွမ်းနိုင် ပြိုင်သူဘက်ရှား လူအများကို ဓားလှံစွဲကာ ဖမ်းသတ်ကာလျှင် ယူခါလက်ညှိုး ကြိုးဖြင့်သီရုံး ပန်းကုံးအသွင် လည်ဝယ်ဆင်သောကြောင့် အင်္ဂုလိမာလ မည်ရတွင်ပြီး သူခိုးကြီကိုလည်းကောင်း။\n\n၅။ စိဉ္စမာနဉ္စ=ပရိသတ်အား မြတ်ဘုရားလျှင် တရားဟောကာ နေစဉ်ခါ၌ သေချာပြေပြစ် ပတ်ရစ်ဖွဲ့နှောင် ကိုယ်ဝန်ဆောင်၍ ဘုန်းခေါင်လူ့ဖျား ကျွန်မအားကို ပြစ်မှားပြီးခါ ဘယ့်ကြောင့်သာလျှင် အိပ်ရာမပြင် သူတော်စင်သို့ မမြင်သော့ထွေ ဣန္ဒြေနှင့် နေသနည်းဟု အမှုဖွေရှာ စွပ်စွဲလာသော စိဉ္စမာမည်ထုတ် မိန်းမယုတ်ကိုလည်းကောင်း။\n\n၆။ သစ္စကံ=ဝါဒတထောင် အာဂုံဆောင်၍ ဂုဏ်ရောင်လွှားပ မိုက်မာနကြောင့် အနိစ္စအနတ္တ သင်္ခါရကို နိစ္စအတ္တာ ထပ်၍သာလျှင် မြတ်စွာရှင်စော တရားဟောလည်း သဘောမကျ မှားလေစွဟု ရှုတ်ချခါခါ ပြစ်တင်လာသော မိစ္ဆာယူကြိုက် ပရိဗိုဇ်သစ္စက ကူဋဒန္တကိုလည်းကောင်း။\n\n၇။ နာဂံ=လေးလျံရောင်စို တောင်မြင်းမိုရ်ကို ကိုယ်ဖြင့်ခုနစ်ထပ် ရစ်ပတ်ကာလွှမ်း တတ်နိုင်စွမ်းသော ကြမ်းထန်းခက်ထန် မျက်စောင်းမာန်နှင့် ပဌမံအာလိန္ဒ နေသမျှတလွှား နတ်နဂါးကို ပိုင်ကာစိုးရ တန်ခိုးပြသည့် နန္ဒောပနန္ဒတွင်ခြင်း နဂါးမင်းကိုလည်းကောင်း။\n\n၈။ ဗကံ=သဿတဒိဋ္ဌိ မှားဘိအယူ မိစ္ဆာဟူသား ဘူဇဂမြွေ ကိုက်လေတုံလတ် အာဘဿရာ ဗြဟ္မာခပင်း တုံ့ဝပ်ခြင်းနှင့် ကြီးမင်းတေဇ တန်ခိုးပသား ဗကမည်သာ ထိုဗြဟ္မာကိုလည်းကောင်း။\n\nအဇိနိ=တန်ခိုးဉာဏ်ရှိန် ဝရဇိန်စက်မြတ် အတုလွှတ်ဖြင့် မချွတ်အောင်တော်မူလေပြီ။\n\nတံ တေဇသာ=ထိုသို့အောင်ခြင်း တရားမင်း၏ ထွန်းဝင်းတေဇော် အာနုဘော်ဖြင့်။\n\nမေ=အကျွန်ုပ်အား။\n\nဇယျမင်္ဂလံ=ရောဂါဘေးဒဏ် ရန်မာန်ခပင်း စိုးရိမ်ခြင်းကို နှိမ်နင်းအောင်တတ် ကောင်းမြတ်လှစွာ မင်္ဂလာသည်။\n\nဟောတု=စင်စစ်မသွေ ဖြစ်ပါစေသတည်း။\n\nသာဓု သာဓု သာဓု။"
}