{
  "id": 5,
  "groupId": 1,
  "title": "ခင်ပွန်းကြီးဆယ်ပါးကန်တော့ခန်းဘုရား",
  "content": "ဘုန်းတော်ကြီးလှစွာသော ရှင်တော်မြတ်ဘုရား ဘုရားတပည့်တော်တို့အား သနားသဖြင့် ပူဇော်ကန်တော့ခွင့်ကို ပေးတော်မူပါဘုရား။ (၃ ခေါက်)\n\n❁ တပည့်တော်တို့သည် သံသရာအစမှစ၍ ယနေ့တိုင်အောင် ဂုဏ်ကျေးဇူး ကြီးမားကြကုန်သော သမ္မာသမ္ဗုဒ္ဓ မြတ်စွာဘုရားရှင် ကိုယ်တော်မြတ်ကြီးတို့၏အပေါ်၌၊ ပစ္စေကဗုဒ္ဓါ အရှင်မြတ်ကြီးတို့၏အပေါ်၌၊ အဂ္ဂသာဝက မဟာသာဝကရဟန္တာအရှင်မြတ်ကြီးတို့၏ အပေါ်၌၊ ပကတိသာဝက ရဟန္တာအရှင်မြတ်ကြီးတို့၏အပေါ်၌ ကာယကံ၊ ဝစီကံ၊ မနောကံ သုံးပါးသောကံတို့ဖြင့် ပြစ်မှားမိသည်ရှိခဲ့ပါသော် ထိုအပြစ်တို့ကို ပျောက်ပါစေခြင်း အကျိုးငှာ ရိုသေမြတ်နိုး လက်စုံမိုး၍ ရှိခိုးပါ၏ မြတ်စွာဘုရား။\n\nသာဓု … သာဓု … သာဓု\n\n❁ တပည့်တော်တို့သည် သံသရာအစမှစ၍ ယနေ့တိုင်အောင် ဂုဏ်ကျေးဇူး ကြီးမားကြကုန်သော မိခင်တို့၏အပေါ်၌၊ ဖခင်တို့၏အပေါ်၌ ကာယကံ၊ ဝစီကံ၊မနောကံ သုံးပါးသောကံတို့ဖြင့် ပြစ်မှားမိသည်ရှိခဲ့ပါသော် ထိုအပြစ်တို့ကိုပျောက်ပါစေခြင်း အကျိုးငှာ ရိုသေမြတ်နိုး လက်စုံမိုး၍ ရှိခိုးပါ၏ မြတ်စွာဘုရား။\n\nသာဓု … သာဓု … သာဓု\n\n❁ တပည့်တော်တို့သည် သံသရာအစမှစ၍ ယနေ့တိုင်အောင် ဂုဏ်ကျေးဇူး ကြီးမားကြကုန်သော လိမ္မာစေရန် ကျိုးကြောင်းပြ၍ ဆုံးမပေးတတ်သောဆရာတို့၏အပေါ်၌၊ သီလဂုဏ်၊ သမာဓိဂုဏ်၊ ပညာဂုဏ်တို့ကို ဆည်းပူးဖြည့်ကျင့်လျှက် ရှိကြကုန်သော လူပုဂ္ဂိုလ်၊ ရဟန်းပုဂ္ဂိုလ်၊ အရိယာပုဂ္ဂိုလ်တို့၏အပေါ်၌၊ ဂုဏ်ကျေးဇူး ကြီးမားကြကုန်သော တရားဓမ္မတို့ကို ဟောပြောပြသ ဆုံးမပေးတတ်သော ဆရာသမား တို့၏အပေါ်၌ ကာယကံ၊ ဝစီကံ၊ မနောကံ သုံးပါးသောကံတို့ဖြင့် ပြစ်မှားမိသည်ရှိခဲ့ပါသော် ထိုအပြစ်တို့ကို ပျောက်ပါစေခြင်း အကျိုးငှာ ရိုသေမြတ်နိုး လက်စုံမိုး၍ ရှိခိုးပါ၏ မြတ်စွာဘုရား။\n\nသာဓု … သာဓု … သာဓု\n\n❁ တပည့်တော်တို့သည် သံသရာအစမှစ၍ ယနေ့တိုင်အောင် ဂုဏ်ကျေးဇူး ကြီးမားကြကုန်သော ယနေ့တိုင်အောင် ထမင်းတစ်လုပ်၊ ရေတစ်မှုတ်စသည်ဖြင့် ပေးကမ်းချီးမြှင့် ထောက်ပံ့ဘူးသော ကျေးဇူးရှင် ပုဂ္ဂိုလ်တို့၏ အပေါ်၌ ကာယကံ၊ ဝစီကံ၊ မနောကံ သုံးပါးသောကံတို့ဖြင့် ပြစ်မှားမိသည်ရှိခဲ့ပါသော် ထိုအပြစ်တို့ကို ပျောက်ပါစေခြင်း အကျိုးငှာ ရိုသေမြတ်နိုး လက်စုံမိုး၍ ရှိခိုးပါ၏ မြတ်စွာဘုရား။\n\nသာဓု … သာဓု … သာဓု\n\n🌿 ငါးမာန်အောင်မြင် ဘုရားရှင်ကို ကြည်လင်မြတ်နိုး ရှိခိုးပါ၏ဘုရား။\n\n🌿 ကိလေသာကင်းစင် ဘုရားရှင်ကို ကြည်လင်မြတ်နိုး ရှိခိုးပါ၏ဘုရား။\n\n🌿 သစ္စာသိမြင် ဘုရားရှင်ကို ကြည်လင်မြတ်နိုး ရှိခိုးပါ၏ဘုရား။\n\n🌿 အနန္တဂုဏ်အင် ဘုရားရှင်ကို ကြည်လင်မြတ်နိုး ရှိခိုးပါ၏ဘုရား။\n\n🌿 ငြိမ်းအေးသခင် ဘုရားရှင်ကို ကြည်လင်မြတ်နိုး ရှိခိုးပါ၏ဘုရား။\n\n🌿 သံသရာကယ်တင် ဘုရားရှင်ကို ကြည်လင်မြတ်နိုး ရှိခိုးပါ၏ဘုရား။\n\n🌿 နိဗ္ဗာန်စံဝင် ဘုရားရှင်ကို ကြည်လင်မြတ်နိုး ရှိခိုးပါ၏ဘုရား။\n\n🌿 ပရိနိဗ္ဗာန်စံဝင် ဘုရားရှင်ကို ကြည်လင်မြတ်နိုး ရှိခိုးပါ၏ဘုရား။\n\nသာဓု … သာဓု … သာဓု\n\nဤကဲ့သို့ ရှိခိုးပူဇော် ဖူးမြော်မာန်လျော့ ကန်တော့ကြရသော ကောင်းမှုကံစေတနာတို့ကြောင့် တပည့်တော်တို့သည် အလုံးစုံသော ဘေးရောဂါ အန္တရာယ် အသွယ်သွယ်တို့မှ ကင်းဝေးပြီးလျှင် မြတ်စွာဘုရားရှင်ဟောကြားတော်မူအပ်သော သစ္စာလေးပါး မြတ်တရားကို ကောင်းစွာသိမြင်နိုင်၍ နိဗ္ဗာန်သို့ စံဝင်နိုင်သောကိုယ်ဖြစ်ရပါစေသား မြတ်စွာဘုရား။ လောကီမင်္ဂလာ အဖြာဖြာတို့သည်လည်း စိတ်ကြံတိုင်း တောင့်တတိုင်း လွယ်ကူလျှင်မြန်စွာ ပြည့်စုံ၍ နုလုံးစိတ်ဝမ်း အေးချမ်းရပါစေသား မြတ်စွာဘုရား။\n\nသာဓု … သာဓု … သာဓု\n\nဣမာယ ဓမ္မာနု၊ ဓမ္မပဋိပတ္တိယာ၊ မဂ်လေးတန်၊ ဖိုလ်လေးတန်၊ နိဗ္ဗာန်တည်းဟူသော ဤလောကုတ္တရာတရား၊ ကိုးပါးအားလျော်သော ကျင့်ဝတ်ပဋိပတ်ဖြင့် ဗုဒ္ဓံ မြတ်စွာဘုရားကို၊ ဓမ္မံတရားတော်မြတ်ကို၊ သံဃံ သံဃာတော်မြတ်ကို ပူဇေမိ ပူဇော်ပါ၏ အရှင်ဘုရား။\n\nသာဓု … သာဓု … သာဓု\n\nဤသို့ပြုရ မြတ်ပုညကြောင့် ချမ်းမြအေးကြည် ဘေးမဲ့မည်သည်၊ ရွှေပြည်ထုတ်ချောက် လမ်းမကောက်ဘဲ ရောရပါလို၊ ထိုထိုဘ၀ ကျင်လည်ရလည်း အနိဋ္ဌဘေးဒဏ် ရန်၊မာန်အပေါင်း မကောင်းဟူသမျှ မတွေ့ရဘဲ သဗ္ဗဣစ္ဆာမင်္ဂလာကို ရွယ်တာတတိုင်းရစေသော်.. ။ ယနေ့ယခု ပြုပြုသမျှ မြတ်ဘာဂကို မိဘဆရာ မျိုးသဟာနှင့် ကိုယ်မှာစောင့်ကြပ် ကိုယ်စောင့်နတ်က အရင်းစ၍ ရှိသမျှအလုံးစုံ ဘုံ သုံးဆယ်တစ် ဖြစ်ဖြစ်သမျှ ဝေနေယျတို့ ရကြပါစေ ပေးမျှဝေသည် များထွေသာဓုခေါ်စေသော်ဝ်.. ဝသုန္ဒရေ ဤမြေပံသု သီလာထုလည်း သက်သေအမူ၌ တည်စေသော်ဝ်..။\n\n(ကုသိုလ် အမျှ အမျှ အမျှ ယူတော်မူကြပါကုန်လာ့။\n\nသာဓု … သာဓု … သာဓု) (၃ခေါက်)\n\n"
}

