[
    {
        "id": 1,
        "groupId": 1,
        "title": "ကြာမျိုးငါးပါးအနံ့ကို ရှုရသည်ဟု မြင်မက်မူ တည်ကြည်စွာ ဂုဏ်သတင်းကျော်စောရအံ့။"
    },
    {
        "id": 2,
        "groupId": 1,
        "title": "ကြာညိုပန်းကို ပန်ရသည်ဟု မြင်မက်မူ မယားကောင်းရအံ့"
    },
    {
        "id": 3,
        "groupId": 1,
        "title": "ကြာသွတ်အိုးနှင့် ရေချိုးရသည်ဟု မြင်မက်မူ သူတစ်ပါးတို့၏မှီခိုရာဖြစ်အံ့။ ကြာသွတ်အိုးမြင်မက်မူ စည်းစိမ်များအံ့။"
    },
    {
        "id": 4,
        "groupId": 1,
        "title": "ကြာပန်းစသည်မြင်မက်မူ ဖျားနာအံ့"
    },
    {
        "id": 5,
        "groupId": 1,
        "title": "ကျွဲစီးရသည်ဟု မြင်မက်မူ ကျေးကျွန်ရအံ့"
    },
    {
        "id": 6,
        "groupId": 1,
        "title": "ကျွဲ၊ နွား၊ ဝက်၊ မြေခွေး၊ လင်းတ တိရစ္ဆာန်တို့ကိုမြင်မက်မူ ဥပါဒ်ရောက်အံ့။"
    },
    {
        "id": 7,
        "groupId": 1,
        "title": "ကျွဲ၊ နွား၊ ဝက်၊ ဆင်၊ မြင်းတို့အား ကောင်းသော အခြင်းအရာဖြင့်မြင်မက်မူ နတ်စိမ်းတို့ နှစ်သက်အံ့။"
    },
    {
        "id": 8,
        "groupId": 1,
        "title": "ကျွဲခတ်သည်ဟု မြင်မက်မူ ရန်ကြီးစွာ တွေ့ရအံ့"
    },
    {
        "id": 9,
        "groupId": 1,
        "title": "ကျွဲထွက်ပြေးသည်ဟု မြင်မက်မူ ရန်သူ၊ ကျွန်အမှုလုပ်တို့ ပြေးအံ့"
    },
    {
        "id": 10,
        "groupId": 1,
        "title": "ကျင်ကြီးစွန့်သည်ဟု မြင်မက်မူ ဥစ္စာလျှောအံ့"
    },
    {
        "id": 11,
        "groupId": 1,
        "title": "ကျင်ငယ်စွန့်ရသည်ဟု မြင်မက်မူ ဂုဏ်သရေလျှောအံ့"
    },
    {
        "id": 12,
        "groupId": 1,
        "title": "ကိုယ်ပေါ်သို့ လောက်တက်သည်ဟု မြင်မက်မူ ဥစ္စာရအံ့ကျေးကျွန်၊ ကျွဲ၊ နွားသော် ရအံ့။"
    },
    {
        "id": 13,
        "groupId": 1,
        "title": "ကိုယ်ခန္ဓာပုပ်သည်ဟု မြင်မက်မူ တန်ခိုးကြီးအံ့"
    },
    {
        "id": 14,
        "groupId": 1,
        "title": "ကိုယ်မှာ အကြောင်အကြားရှိသည်ဟု မြင်မက်မူ မယားကောင်းရအံ့။ ကိုယ်အမွေးရှည်သည်ကို မက်မူ လာဘ်ကြီးရအံ့။ကိုယ်ရောင် တောက်ပသည်ဟု မြင်မက်မူ တန်ခိုးကြီးအံ့။"
    },
    {
        "id": 15,
        "groupId": 1,
        "title": "ကောင်းသော အခြင်းအရာဖြင့် မြွေကို မြင်မက်မူ ပြိတ္တာ၊ သရဲ၊သဘက်တို့ ကျေးဇူးပြုအံ့။ ကောင်းသော အခြင်းအရာဖြင့် လင်းတကို မြင်မက်မူ ဇော်ဂနီနတ်ချစ်ရအံ့။"
    },
    {
        "id": 17,
        "groupId": 1,
        "title": "ကောင်းကင်၌တည်ရှိသော ပြာသာဒ်တို့တက်၍ ကာမဂုဏ် ခံစားရသည်ဟု မြင်မက်မူ အကြီးအမှူးဖြစ်ရအံ့။"
    },
    {
        "id": 18,
        "groupId": 1,
        "title": "ကောင်းကင်ပျံတက် တံခွန်လွှားမြင်မက်မူ ထင်ရှားရအံ့"
    },
    {
        "id": 19,
        "groupId": 1,
        "title": "ကျောက်ဖျာအိမ်မိုးမြင်မက်မူ အများသခင်ဖြစ်ရအံ့"
    },
    {
        "id": 20,
        "groupId": 1,
        "title": "ကျောက်ဖျာထက်နေရသည်ဟု မြင်မက်မူ အလွန်ကောင်းအံ့"
    },
    {
        "id": 21,
        "groupId": 1,
        "title": "ကျောက်ဖျာကို မျိုရသည်ဟု မြင်မက်မူ ကျေးဇူးသတင်းပျံ့နှံ့ခြင်းဖြစ်အံ့။"
    },
    {
        "id": 22,
        "groupId": 1,
        "title": "ကြက်ချင်းခွပ်သည်ဟု မြင်မက်မူ တရားတွေ့ရအံ့"
    },
    {
        "id": 23,
        "groupId": 1,
        "title": "ကြက်၊ ငှက်တို့၏အတောင်များကို စားရသည်ဟု မြင်မက်မူချမ်းသာရအံ့။"
    },
    {
        "id": 24,
        "groupId": 1,
        "title": "ကခုန်မြူးတူးရသည်ဟု မြင်မက်မူ မကောင်း"
    },
    {
        "id": 25,
        "groupId": 1,
        "title": "ကျားစွယ်၊ မိကျောင်းစွယ်ကို ရင်ခွင်ပိုက်ရသည်ဟုမြင်မက်မူအများတက် ထူးချွန်သူ ဖြစ်ရ၏။"
    },
    {
        "id": 26,
        "groupId": 1,
        "title": "ကျားကို မြင်မက်မူ မကောင်း"
    },
    {
        "id": 27,
        "groupId": 1,
        "title": "ကုန်းကိုတက်ပြီးမှ ကျင်းသို့ဆင်း၍ ခေါင်းဆေးရသည်ဟု မြင်မက်မူ ဘုန်တန်းခိုးကြီးအံ့။"
    },
    {
        "id": 28,
        "groupId": 1,
        "title": "ကြွယ်ဝသောသူကို မြင်မက်မူ ကောင်းကျိုးရောက်အံ့"
    },
    {
        "id": 29,
        "groupId": 1,
        "title": "ကျက်ပြီးသား လူသားကိုလည်းကောင်း၊ လူ၏လက်ရုံးသားကိုလည်းကောင်း စားရသည်ဟု မြင်မက်မူ ထီပေါက်အံ့။"
    },
    {
        "id": 30,
        "groupId": 1,
        "title": "ကွန်းစင်အခေါင် တက်ရသည်ဟု မြင်မက်မူ အကြီးအကဲ ဖြစ်အံ့"
    },
    {
        "id": 31,
        "groupId": 1,
        "title": "ကွမ်းရွက်၊ သစ်ရွက် စားရသည်ဟု မြင်မက်မူ ပုဆိုးကောင်း၊အဝတ်ကောင်းရအံ့။"
    },
    {
        "id": 32,
        "groupId": 2,
        "title": "ခရုသင်းကို မြင်မက်မူ ဘေးဥပါဒ်ပျောက်ကင်းအံ့"
    },
    {
        "id": 33,
        "groupId": 2,
        "title": "ခရုသင်းပေးလာသည်ကို မြင်မက်မူ အကျင့်မြတ်သူ သန္ဓေတည်အံ့ခရုသင်းမှုတ်ရသည်ဟု မြင်မက်မူ စည်းစိမ်တိုးအံ့။"
    },
    {
        "id": 34,
        "groupId": 2,
        "title": "ခွေးကိုက်သည်ဟု မြင်မက်မူ အမှောင့်ပယောဂ ကိုယ်သို့ကပ်အံ့"
    },
    {
        "id": 35,
        "groupId": 2,
        "title": "ခေါင်းဖြီးသည်ဟုမြင်မက်မူ မိဘတို့အကျော်အစောရှိအံ့ပျောက်အံ့။"
    },
    {
        "id": 36,
        "groupId": 2,
        "title": "ခံတွင်းသို့ မကောင်းသောအနံ့ဝင်သည်ဟု မြင်မက်မူ သီချင်းကျက်မှတ်ရအံ့။ ခံတွင်းက အနံ့မကောင်းထွက်သည်ဟု မြင်မက်မူယုတ်မာသော စကားကို ဆိုရအံ့။ ခံတွင်းက ကောင်းသောအနံ့ ထွက်သည်ဟု မြင်မက်မူ ကောင်းသော စကားကို ဆိုရအံ့။"
    },
    {
        "id": 38,
        "groupId": 2,
        "title": "ခံတွင်းသို့ မွှေးကြိုင်သော ရနံ့ ဝင်သည်ဟု မြင်မက်မူ လောကုတ္တရာကျမ်းစာကျက်မှတ်ရအံ့။ ခံတွင်းက အပုပ်နံ့ထွက်သည်ဟု မြင်မက်မူယုတ်မာသော စကားကို ဆိုရအံ့။"
    },
    {
        "id": 40,
        "groupId": 2,
        "title": "ခံတွင်းဖြင့် လက်နက်ကို ယူရသည် မြင်မက်မူ ချမ်းသာကြွယ်ဝအံ့"
    },
    {
        "id": 41,
        "groupId": 2,
        "title": "ခြေလက်တိုသည်ဟု မြင်မက်မူ ဘုန်းကြီးအံ့"
    },
    {
        "id": 42,
        "groupId": 2,
        "title": "ခြေသည်းလက်သည်းတို့ကို လှီးရသည်ဟု မြင်မက်မူ အကြီးအကဲဖြစ်အံ့။ အထက်လူကြီးများ ချစ်ခင်အံ့။"
    },
    {
        "id": 43,
        "groupId": 2,
        "title": "ခြေသည်းလက်သည်းတို့ကို ရေတွက်ရသည်ဟု မြင်မက်မူအသက်ရှည်အံ့။"
    },
    {
        "id": 44,
        "groupId": 2,
        "title": "ခြင်္သေ့ကို စီးသွားသည် မြင်မက်မူ စီးသူ ကြီးပွားချမ်းသာအံ့ခင်ပုပ်ငှက်သံကို ကြားရသည်မြင်မက်မူ အနာဖျားသင့်အံ့။"
    },
    {
        "id": 45,
        "groupId": 2,
        "title": "ခရီးသွားရသည်ဟု မြင်မက်မူ အကြံမြောက်အံ့"
    },
    {
        "id": 46,
        "groupId": 2,
        "title": "ခိုးသူတို့ အရပ်လေးမျက်နှာမှ လာသည်ကို ဖမ်းမိသည်ဟုမြင်မက်မူ ချမ်းသာအံ့။"
    },
    {
        "id": 47,
        "groupId": 2,
        "title": "ချွေးထွက်၊ သွေးထွက်သည်ကို မြင်မက်မူ ဘုနုးကြီးအံ့"
    },
    {
        "id": 48,
        "groupId": 2,
        "title": "ချွန်းတောင်းလက်ဆွဲရသည်ဟု မြင်မက်မူ အကြီးအကဲဖြစ်အံ့"
    },
    {
        "id": 49,
        "groupId": 2,
        "title": "ချောင်းအကြည်၊ ကန်အကြည်ကို မြင်မက်မူ ဝန်ထမ်းဖြစ်အံ့"
    },
    {
        "id": 50,
        "groupId": 2,
        "title": "ချိုးသား၊ ကြက်သားကို စားရသည်ဟု မြင်မက်မူ လာဘ်ရအံ့"
    },
    {
        "id": 51,
        "groupId": 2,
        "title": "ခုံညင်းကစားရသည်ဟု မြင်မက်မူ အကြီးအကဲ ဖြစ်အံ့"
    },
    {
        "id": 52,
        "groupId": 2,
        "title": "ခြူ၊ ဆည်းလည်းလှုပ်သည်ဟု မြင်မက်မူ မကောင်း"
    },
    {
        "id": 53,
        "groupId": 2,
        "title": "ခင်ပုပ်ငှက်မြည်သံကို ကြားရသည် မြင်မက်မူ အနာကြီးသင့်ရာ၏"
    },
    {
        "id": 54,
        "groupId": 3,
        "title": "ဂူလိုဏ်ကိုလည်းကောင်း၊ တံတိုင်းကိုလည်းကောင်း ပြုလုပ်ရသည်မြင်မက်မူ ချမ်းသာသုခကိုရ၍ ဘေးရန်မရှိတည်မြဲအံ့။"
    },
    {
        "id": 55,
        "groupId": 3,
        "title": "ဂူ(သင်္ချိုင်း)ကို မြင်မက်မူ အမွေရအံ့၊ ထီပေါက်အံ့"
    },
    {
        "id": 56,
        "groupId": 3,
        "title": "ဂျုံစားရသည်ကို မြင်မက်မူ လုံခြုံအံ့၊ အသက်ရှည်အံ့ဝင်ငွေတိုးအံ့၊ စိတ်ချမ်းသာအံ့။"
    },
    {
        "id": 57,
        "groupId": 3,
        "title": "ဂမုန်းပင်ကို မြင်မက်မူ အကြီးအကျယ်စီးပွားဖြစ်အံ့မီးကွင်းဂမုန်းဖြစ်လျှင် ပူပင်သောက ကင်းဝေးအံ့။"
    },
    {
        "id": 58,
        "groupId": 3,
        "title": "ဂုန်လျှော်ပင်များ စိုက်ရသည်ဟု မြင်မက်မူ သာယာသောအိမ်ထောင်ရေး ဖန်တီးရအံ့။"
    },
    {
        "id": 59,
        "groupId": 3,
        "title": "ဂေါ်မုတ်ကျောက်ကို မြင်မက်မူ အေးချမ်းသာယာအံ့"
    },
    {
        "id": 60,
        "groupId": 3,
        "title": "ဂေါက်သီးကစားရသည်ကို မြင်မက်မူ လိုအင်ဆန္ဒပြည့်စုံအံ့"
    },
    {
        "id": 61,
        "groupId": 3,
        "title": "ဂျုံခင်းထဲ၌ သွားရသည်မြင်မက်မူ မြင့်မြတ်သော သူနှင့် လက်ထပ်ရအံ့၊ ချမ်းသာရန် နီးကပ်အံ့။"
    },
    {
        "id": 62,
        "groupId": 4,
        "title": "ငှက်ပျောပင်ကို မြင်မက်မူ ရွာအရပ်ပြောင်းရအံ့"
    },
    {
        "id": 63,
        "groupId": 4,
        "title": "ငှက်ပျောပင်ကို စိုက်ရသည်ဟု မြင်မက်မူ ရာထူးကြီးရအံ့"
    },
    {
        "id": 64,
        "groupId": 4,
        "title": "ငှက်တော်ကို ဖမ်းမိသည်ဟု မြင်မက်မူ ပညာရှိဖြစ်အံ့"
    },
    {
        "id": 65,
        "groupId": 4,
        "title": "ငရုတ်သီးကို စားရသည်ဟု မြင်မက်မူ ရာထူးတိုးတက်အံ့"
    },
    {
        "id": 66,
        "groupId": 4,
        "title": "ငရုတ်၊ ချင်းစားရသည်ကို မြင်မက်မူ သူတကာတို့၏ ဆရာဖြစ်အံ့"
    },
    {
        "id": 67,
        "groupId": 4,
        "title": "ငိုကြွေးရသည်ဟု မြင်မက်မူ လာဘ်ရအံ့"
    },
    {
        "id": 68,
        "groupId": 5,
        "title": "စင်ကြယ်သော ကလေးသူငယ်ကိုလည်းကောင်း၊ မီးရဲရဲကိုလည်းကောင်း၊ ခြသေ့င်္ကိုလည်းကောင်း၊ နန်းပြဿဒ်ကိုလည်းကောင်း၊"
    },
    {
        "id": 70,
        "groupId": 5,
        "title": "နတ်ကိုလည်းကောင်း၊ ပုဏ္ဏားကိုလည်းကောင်း၊ မြင်မက်မူ ချမ်းသာသုခကြီးအံ့။"
    },
    {
        "id": 71,
        "groupId": 5,
        "title": "စင်ကြယ်သောနွားကို မြင်မက်မူ ကောင်းကျိုးဖြစ်အံ့"
    },
    {
        "id": 72,
        "groupId": 5,
        "title": "စောင်းတီးရသည်ဟု မြင်မက်မူ စည်းစိမ်တိုးအံ့"
    },
    {
        "id": 73,
        "groupId": 5,
        "title": "စောင်းမှတပါး အခြားတူရိယာတို့ကို တီးရသည်၊ သီချင်းဆိုရသည်ဟု မြင်မက်မူ မကောင်း။"
    },
    {
        "id": 74,
        "groupId": 5,
        "title": "စပါးကိုမြင်မက်မူ စကားဟောင်း ပေါ်အံ့"
    },
    {
        "id": 75,
        "groupId": 5,
        "title": "စစ်သည်အများ လာသည်ကို မြင်မက်မူ အနာရောဂါဖြစ်အံ့စစ်ဗိုလ်ပါကို မြင်မက်မူ ချမ်းသာသုခတိုးအံ့။"
    },
    {
        "id": 76,
        "groupId": 5,
        "title": "စည်၊ ကြေးနန်း၊ မောင်း၊ ခွက်ခွင်း၊ ပက်သာ၊ နရည်၊ ခေါင်းလောင်းစသော အသံကို ကြားရသည်ဟု မြင်မက်မူ ဘုန်းကျက်သရေတိုးအံ့။"
    },
    {
        "id": 77,
        "groupId": 5,
        "title": "စားကြူးရသည်ဟု မြင်မက်မူ ဥစ္စာရွှေငွေလျော့အံ့၊ ဖျားနာအံ့၊စိုးရိမ်ကြောင့်ကြမြင်မက်မူ ဆိုလေရာကောင်းအံ့။"
    },
    {
        "id": 78,
        "groupId": 6,
        "title": "ဆင်၊ မြင်း၊ ဗိုလ်ပါကို မြင်မက်မူ စိတ်ချမ်းသာအံ့"
    },
    {
        "id": 79,
        "groupId": 6,
        "title": "ဆင်ပေါက် မြင်မက်မူ သူတစ်ပါးကိုးကွယ်ရာ ဖြစ်အံ့"
    },
    {
        "id": 80,
        "groupId": 6,
        "title": "ဆင်၊ မြင်း၊ နွားတို့ကို မြင်မက်မူ ကောင်းစားအံ့"
    },
    {
        "id": 81,
        "groupId": 6,
        "title": "ဆင်ဖြူချွန်းတင် မြင်မက်မူ သူကောင်းပြုခံရအံ့"
    },
    {
        "id": 82,
        "groupId": 6,
        "title": "ဆင်စွယ်နှစ်ချောင်းဆွဲရသည်ကို မြင်မက်မူ ထင်ရှားကျော်စောအံ့"
    },
    {
        "id": 83,
        "groupId": 6,
        "title": "ဆင်ဖြူစီး၍ကောင်းကင်သို့တက်ရာ နေလနှစ်ပါးကျလာ၍ ခြေဖဝါးအပြင်ကပ်လျက်တည်သည်ဟု မြင်မက်မူ တန်ခိုးကြီးအံ့။"
    },
    {
        "id": 84,
        "groupId": 6,
        "title": "ဆံပင်ရှည်ကို မြင်မက်မူ တန်ခိုးကြီးအံ့"
    },
    {
        "id": 85,
        "groupId": 6,
        "title": "ဆံပင်ရှည်ကိုမြင်မက်မူ အကျင့်ကောင်း၍ အကြီးအကဲ ဖြစ်အံ့"
    },
    {
        "id": 86,
        "groupId": 6,
        "title": "ဆံပင်ဖြေရသည်ကို မြင်မကမူ မကောင်း"
    },
    {
        "id": 87,
        "groupId": 6,
        "title": "ဆား၊ ဆီ၌ထိုင်ရသည်ကို မြင်မက်မူ သူတစ်ပါးတို့ကိုးကွယ်ရာဖြစ်အံ့။"
    },
    {
        "id": 88,
        "groupId": 6,
        "title": "ဆားလျက်ရသည်ဟု မြင်မက်မူ သူတစ်ပါးတို့ ကိုးကွယ်ရာ ဖြစ်အံ့"
    },
    {
        "id": 89,
        "groupId": 6,
        "title": "ဆင်းတုရုပ်ပွား တရားဟောသည်ကို ကြားရမက်မူ ကျော်စောအံ့ဆိတ်ဆိတ်နေသည်ကို မြင်မက်မူ သေအံ့။"
    },
    {
        "id": 90,
        "groupId": 6,
        "title": "ဆူးစူးသည်ဟု မြင်မက်မူ ရန်တွေ့အံ့"
    },
    {
        "id": 91,
        "groupId": 7,
        "title": "ဇာထိုးရသည်ကို မြင်မက်မူ အချစ်တိုးအံ့၊ အကြံအောင်အံ့"
    },
    {
        "id": 92,
        "groupId": 7,
        "title": "ဇာကနာနှင့် အသုံးပြုသည် မြင်မက်မူ အဆွေခင်ပွန်းကောင်းရအံ့"
    },
    {
        "id": 93,
        "groupId": 7,
        "title": "ဇာတာလုပ်ရသည်ကို မက်မူ မိမိအတွက် အထူးအကျိုးပေးအံ့"
    },
    {
        "id": 94,
        "groupId": 7,
        "title": "ဇီးကွက်ကို နေ့အခါမြင်မက်မူ လာဘ်ကြီးရအံ့၊ ပျော်ရွှင်ရအံ့"
    },
    {
        "id": 95,
        "groupId": 7,
        "title": "ဇီးကွက်အော်သံကြားရသည် မြင်မက်မူ အတင်းပြောသူတို့တိတ်ဆိတ်အံ့၊ ကောင်းမွန်သော နည်းလမ်းများရအံ့၊ အလုပ်အကိုင်ကြံပေးသူများပေါအံ့။"
    },
    {
        "id": 97,
        "groupId": 7,
        "title": "ဇရပ်ဆောက်လုပ်ရသည်မြင်မက်မူ ရပ်ရေးရွားရေးကိစ္စများ၌အထူးကူညီရအံ့၊ ငွေရလွယ်အံ့။"
    },
    {
        "id": 98,
        "groupId": 7,
        "title": "ဇော်ဂျီကို မြင်မက်မူ ကျန်းမာအံ့၊ ဆေးကောင်းတွေ့အံ့၊ထင်ပေါ်ကျော်စောအံ့။"
    },
    {
        "id": 99,
        "groupId": 7,
        "title": "ဇော်က က ရသည်ကို မက်မူ အချစ်ရေး စိတ်ကူး အောင်မြင်အံ့"
    },
    {
        "id": 100,
        "groupId": 7,
        "title": "ဇွဲ၊ ဝီရိယစိုက်၍ အလုပ်လုပ်ရသည်မြင်မက်မူ မနာလိုသူတို့တီးတိုးစကားပြောအံ့၊ အလုပ်ကောင်းအံ့။"
    },
    {
        "id": 101,
        "groupId": 8,
        "title": "ဈေးဆိုင်များစွာ မြင်မက်မူ အမြတ်အစွန်းများရအံ့"
    },
    {
        "id": 102,
        "groupId": 8,
        "title": "ဈေးဝယ်နေသည် မြင်မက်မူ ကံကောင်းအံ့"
    },
    {
        "id": 103,
        "groupId": 8,
        "title": "ဈေးသည် မိမိအိမ်သို့ ခေါ်သည် မြင်မက်မူ ဝင်ငွေတိုးကာလာဘ်ကောင်းအံ့၊ စိတ်ပျော်ရွှင်ရအံ့။"
    },
    {
        "id": 104,
        "groupId": 8,
        "title": "ဈာန်ရသည် မြင်မက်မူ အရောင်းအဝယ်ကောင်းအံ့"
    },
    {
        "id": 105,
        "groupId": 8,
        "title": "ဈာန်ပျံရသည့်လူများကို မြင်မက်မူအကြီးအကဲဖြစ်အံ့၊ အောင်မြင်အံ့"
    },
    {
        "id": 106,
        "groupId": 8,
        "title": "ဈာန်ရသော ဘုန်းတော်ကြီးကို မြင်မက်မူ အထူကဲကောင်းအံ့၊မျက်နှာပွင့်အံ့။"
    },
    {
        "id": 107,
        "groupId": 8,
        "title": "ဈာန်ပျံရထားစီးရသည်မြင်မက်မူ အကြီးအကဲဖြစ်အံ့၊ ထင်ပေါ်ကျော်စောအံ့။"
    },
    {
        "id": 108,
        "groupId": 9,
        "title": "ညမှောင်ပြီး အလင်းရောင်ပေါ်သည် မြင်မက်မူ ကံကောင်းချိန်ရောက်ပြီဟု မှတ်ယူပါ။"
    },
    {
        "id": 109,
        "groupId": 9,
        "title": "ညစာစားရသည်ကို မြင်မက်မူ အိမ်တွင်းရေး အေးအံ့၊ ချစ်သူ ခင်သူပေါများအံ့"
    },
    {
        "id": 110,
        "groupId": 9,
        "title": "ညဉ့်ငှက်သံ သာယာစွာ ကြားရသည် မက်မူ ချမ်းသာ သုခ ဖြစ်အံ့၊မိမိလိုအင်အန္ဒပြည့်အံ့။"
    },
    {
        "id": 111,
        "groupId": 9,
        "title": "ညီညာစွာ စွမ်းဆောင်ရသည်မြင်မက်မူ အထင်ကြီးခြင်းခံရအံ့၊ပူဇော်ခံရအံ့။"
    },
    {
        "id": 112,
        "groupId": 9,
        "title": "ညီအစ်ကို မောင်နှမများကို မြင်မက်မူ ကျန်းမာအံ့၊ ရောဂါအနာကင်းအံ့။"
    },
    {
        "id": 113,
        "groupId": 9,
        "title": "ညောင်ရေအိုး မြင်မက်မူ မုချလက်ထက်ရအံ့၊ ပျားရည်ဆမ်းချစ်ခရီးထွက်ရအံ့။"
    },
    {
        "id": 114,
        "groupId": 9,
        "title": "ညောင်ပင်ကို မြင်မက်မူ အသက်ရှည်အံ့၊ ဥစ္စာ ပစ္စည်း တိုးတက်အံ့"
    },
    {
        "id": 115,
        "groupId": 9,
        "title": "ညောင်ရွက်ကို မြင်မက်မူ သူတော်ကောင်းများက စောင့်ရှောက်အံ့၊အလွန်ကံကောင်းအံ့။"
    },
    {
        "id": 116,
        "groupId": 9,
        "title": "ညောင်ရွက်အိမ် ဦးခန်းကျသည်ကို မြင်မက်မူ ရွှေဆင်းတုတော်ရရှိအံ့၊ ဘုရားကိုးဆူပင့်ရအံ့။"
    },
    {
        "id": 117,
        "groupId": 9,
        "title": "ညည်းညူသံကြားရသည် မြင်မက်မူ ချီးမွမ်းခံရအံ့၊ ရန်သူများဒုက္ခရောက်အံ့။"
    },
    {
        "id": 118,
        "groupId": 10,
        "title": "တောင်ပို့တက် ခေါင်းဖြီးရသည်ဟု မြင်မက်မူ သူတစ်ပါးတို့၏ကိုးကွယ်ရာဖြစ်အံ့။"
    },
    {
        "id": 119,
        "groupId": 10,
        "title": "တောင်ထိပ်၌နေရသည်ဟု မြင်မက်မူ ပြည်သူ့ဝန်ထမ်းအကြီးအကဲဖြစ်အံ့။"
    },
    {
        "id": 120,
        "groupId": 10,
        "title": "တောင်အရပ်သို့ သွားရသည်ဟု မြင်မက်မူ ရောဂါရအံ့"
    },
    {
        "id": 121,
        "groupId": 10,
        "title": "တောင်ကလပ်တက်နေသည်ဟု မြင်မက်မူ လက်ရှိ ရာထူးထက်မြင့်သောအဆင့်ကို ရအံ့။"
    },
    {
        "id": 122,
        "groupId": 10,
        "title": "တောင်ဖျားတက်ရသည်ဟု မြင်မက်မူ လာဘ်ကြီးရအံ့"
    },
    {
        "id": 123,
        "groupId": 10,
        "title": "တံခွန်လှူရသည်ဟု မြင်မက်မူ ထင်ရှားအံ့"
    },
    {
        "id": 124,
        "groupId": 10,
        "title": "တံခွန်လွှားရသည်ဟု မြင်မက်မူ အကြီးအကဲဖြစ်အံ့"
    },
    {
        "id": 125,
        "groupId": 10,
        "title": "တံတားပေါ်လျှောက်ရသည်ဟူမြင်မက်မူ သောကရှိလျက်အလိုပြည့်အံ့။"
    },
    {
        "id": 126,
        "groupId": 10,
        "title": "တန်ဆာဆင်ရသည်ဟု မြင်မက်မူ သူတစ်ပါး ရှိခိုးခံရအံ့"
    },
    {
        "id": 127,
        "groupId": 10,
        "title": "တန်ဆောင်းညှိဟု မြင်မက်မူ စာတတ်အံ့၊ ထင်ရှားအံ့"
    },
    {
        "id": 128,
        "groupId": 10,
        "title": "တူရိယာအမျိုးမျိုးတွင် စောင်းမှတစ်ပါး အခြားတူရိယာတို့ကိုတီးရသည်ဟု မြင်မက်မူ မကောင်း။"
    },
    {
        "id": 129,
        "groupId": 10,
        "title": "တလားမှာ ဝင်သည်ကို မြင်မက်မူ သေအံ့"
    },
    {
        "id": 130,
        "groupId": 11,
        "title": "ထောပတ်၊ ပျားရည်တို့ကို နှစ်နှစ်သက်သက် မြင်မက်မူ ချမ်းသာအံ့"
    },
    {
        "id": 131,
        "groupId": 11,
        "title": "ထောပတ်၊ နို့ စသည်တို့ကို ရွံရှာဖွယ်မြင်မက်မူ ဘီလူးဘေး၊ငတ်မွတ်ဘေး၊ နာဖျားသောဘေး တွေ့အံ့။"
    },
    {
        "id": 132,
        "groupId": 11,
        "title": "ထမ်းစင် သံလျှင်စီးရသည် မြင်မက်မူ လာဘ်ရအံ့"
    },
    {
        "id": 133,
        "groupId": 11,
        "title": "ထမ်းစင်ထက် ကျီးနားသည်ဟု မြင်မက်မူ နာဖျား ပျက်စီးအံ့"
    },
    {
        "id": 134,
        "groupId": 11,
        "title": "ထမင်းစားရသည်ဟု မြင်မက်မူ လာဘ်ရအံ့၊ ကြောင့်ကြရအံ့"
    },
    {
        "id": 135,
        "groupId": 11,
        "title": "ထမင်းနှင့်တကွ သပိတ်လွယ်ရသည်ဟု မြင်မက်မူ လာဘ်ရအံ့"
    },
    {
        "id": 136,
        "groupId": 11,
        "title": "ထီးဆောင်းရသည်ဟု မြင်မက်မူ စိတ်အေးမြအံ့"
    },
    {
        "id": 137,
        "groupId": 11,
        "title": "ထိတ်လန့်သည်ဟု မြင်မက်မူ မကောင်း"
    },
    {
        "id": 138,
        "groupId": 11,
        "title": "ထင်းပုံပြိုကျသည်ဟု မြင်မက်မူ မကောင်း"
    },
    {
        "id": 139,
        "groupId": 12,
        "title": "ဒွန်းစဏ္ဍားအထက်က နေရသည်ဟု မြင်မက်မူ မကောင်း"
    },
    {
        "id": 140,
        "groupId": 12,
        "title": "ဒါနပြုရသည်ဟု မြင်မကမူ ရာထူးတိုးအံ့၊ စန်းပွင့်အံ့၊ စကားကောင်းပြောအံ့။"
    },
    {
        "id": 141,
        "groupId": 12,
        "title": "ဒုံးလှေကို မြင်မက်မူ စိတ်ပျော်ရွှင်အံ့"
    },
    {
        "id": 142,
        "groupId": 12,
        "title": "ဒေလီယာပန်းပွင့်ကြီးကို မြင်မက်မူ အခြွေအရံ အသင်းအပင်းများပေါများအံ့။"
    },
    {
        "id": 143,
        "groupId": 12,
        "title": "ဒေလီယာပန်းကြီး ပန်ရသည်ဟု မြင်မက်မူ မုချလက်ထပ်ရအံ့စိတ်လွတ်ကိုယ်လွတ် ပျော်ရအံ့။"
    },
    {
        "id": 144,
        "groupId": 12,
        "title": "ဒန်အိုး၊ ဒန်ခွက်များကို မြင်မက်မူ အိမ်တွင်းသုခ ရအံ့"
    },
    {
        "id": 145,
        "groupId": 12,
        "title": "ဒယ်အိုးကို မြင်မက်မူ စိတ်ချမ်းသာရအံ့"
    },
    {
        "id": 146,
        "groupId": 12,
        "title": "ဒေါင်းမွေးမြူရသည်ဟု မြင်မက်မူ အိမ်ကျက်သရေတိုးအံ့"
    },
    {
        "id": 147,
        "groupId": 13,
        "title": "ဓာတ်တော်ရသည်ဟု မြင်မက်မူ ကျက်သရေတက်အံ့"
    },
    {
        "id": 148,
        "groupId": 13,
        "title": "ဓာတ်လုံးနှင့် ပေါက်ရသည်၊ ပစ်ရသည်ဟု မြင်မက်မူရန်သူအပေါင်းကို အလွယ်တကူ နိုင်အံ့။"
    },
    {
        "id": 149,
        "groupId": 13,
        "title": "ဓားသွေးကျောက်ကို မြင်မက်မူ အကြံအစည်များရှိနေအံ့"
    },
    {
        "id": 150,
        "groupId": 13,
        "title": "ဓား၊ လှံအရောင်တောက်သည်ဟု မက်မူ ဘုန်းတန်းခိုးကြီးအံ့"
    },
    {
        "id": 151,
        "groupId": 13,
        "title": "ဓား၊ လှံ စွဲကိုင်ရသည်ဟု မြင်မက်မူ အသက်ရှည်အံ့"
    },
    {
        "id": 152,
        "groupId": 13,
        "title": "ဓား၊ လှံ အရောင်တောက်သည်ကို မြင်မက်မူ ဘုန်းတန်ခိုး ကြီးအံ့"
    },
    {
        "id": 153,
        "groupId": 13,
        "title": "ဓား၊ လှံ ကိုင်ရသည် မြင်မက်မူ အသက်ရှည်အံ့"
    },
    {
        "id": 154,
        "groupId": 13,
        "title": "ဓူဝံကြယ်ကို မြင်မက်မူ အကြံအောင်အံ့"
    },
    {
        "id": 155,
        "groupId": 14,
        "title": "နို့အမျိုးမျိုးကို သောက်သည်ဟု မြင်မက်မူ သူတစ်ပါး ပညာပေးအံ့"
    },
    {
        "id": 156,
        "groupId": 14,
        "title": "နို့ညှစ်ရသည်ဟု မြင်မက်မူ ကြွယ်ဝအံ့"
    },
    {
        "id": 157,
        "groupId": 14,
        "title": "နို့ကို ရွှေခွက်နှင့် ထည့်၍ သောက်ရသည်ဟု မြင်မက်မူ လာဘ်ရအံ့နွားနို့သောက်ရသည်ဟုမြင်မက်မူ သူတစ်ပါးတို့ထက် ကျော်စောအံ့။"
    },
    {
        "id": 158,
        "groupId": 14,
        "title": "နွားမ, ဖမ်းရသည်ဟု မြင်မက်မူ သူကြီးဖြစ်အံ့"
    },
    {
        "id": 159,
        "groupId": 14,
        "title": "နွားရသည်ဟု မြင်မက်မူ ပစ္စည်းဥစ္စာတိုးအံ့"
    },
    {
        "id": 160,
        "groupId": 14,
        "title": "နွားစီးရသည်ဟု မြင်မက်မူ ချမ်းသာအံ့"
    },
    {
        "id": 161,
        "groupId": 14,
        "title": "နွားကျောင်းရသည်ဟု မြင်မက်မူ အကြီးအကဲဖြစ်အံ့"
    },
    {
        "id": 162,
        "groupId": 14,
        "title": "နွားချေးရေချိုးရသည်ဟု မြင်မက်မူ လာဘ်ရအံ့"
    },
    {
        "id": 163,
        "groupId": 14,
        "title": "နတ်ရုပ်၊ ဗိဿနိုးရုပ်ကို မြင်မက်မူ အဆွေခင်ပွန်းကောင်းရအံ့"
    },
    {
        "id": 164,
        "groupId": 14,
        "title": "နတ်ဆေးလိမ်းကျံမြင်မက်မူ ဥစ္စာရအံ့"
    },
    {
        "id": 165,
        "groupId": 14,
        "title": "နတ်တို့ စကားပြောသည်ဟု မြင်မက်မူ တုန်လှုပ်ပျက်စီးအံ့"
    },
    {
        "id": 166,
        "groupId": 14,
        "title": "နေဗိမာန်သည် ကြယ်အပေါင်းခြံရံချက် မြေမှကောင်းကင်သို့ ပျံတက်သည်ဟုမြင်မက်မူ ဘုန်းကံသေးငယ်သူတို့အတုမရှိ ဘုန်းကြီးအံ့။"
    },
    {
        "id": 167,
        "groupId": 14,
        "title": "နေ လ ကြတ်သည်ဟု မြင်မက်မူ ဘုန်းကျက်သရေ တိုးအံ့"
    },
    {
        "id": 168,
        "groupId": 14,
        "title": "နေ လတို့ မွန်းတည့်သည်ဟု မြင်မက်မူ ကြီးစွာသောချမ်းသာသုခကို ရအံ့။ အမျိုး(၇)ဆက်တိုင် မပျက်နိုင်သောစည်းစိမ်ကို ရအံ့။"
    },
    {
        "id": 170,
        "groupId": 14,
        "title": "နေ လတို့ကို ရင်ခွင်ပိုက်ရသည်ဟု မြင်မက်မူ ဘုန်းကြီးသောသားကို ရအံ့။ နေအိမ်၊ လအိမ်ဖွဲ့၍ ဝမ်းတွင်းဝင်သည်ဟု မြင်မက်မူကောင်းစားအံ့။"
    },
    {
        "id": 172,
        "groupId": 14,
        "title": "နေ လ ကြယ်တို့ကို မြင်ရသည်ဟု မြင်မက်မူ သူတစ်ပါးတို့ထက်မြင့်မားသော ရာထူးရှိသူ ဖြစ်အံ့။"
    },
    {
        "id": 173,
        "groupId": 14,
        "title": "နေသည် အရှေ့က ထွက်၍ အနောက်သို့ ဝင်သည်ဟု မြင်မက်မူကမ္ဘာတွင် ထင်ရှားသော ပုဂ္ဂိုလ်ပေါ်ပေါက်အံ့။"
    },
    {
        "id": 174,
        "groupId": 14,
        "title": "နေ လတို့ကို ဖက်ရသည်ဟု မြင်မက်မူ ကြွယ်ဝချမ်းသာအံ့"
    },
    {
        "id": 175,
        "groupId": 14,
        "title": "နေသည် ဝမ်းတွင်းသို့ ဝင်ရောက်သည်ဟု မြင်မက်မူသားကောင်းဖွားအံ့။"
    },
    {
        "id": 176,
        "groupId": 14,
        "title": "နေကြာပန်းပန်၍ ပတ်စည်တီးရသည်ဟု မြင်မက်မူမင်းဆရာဖြစ်အံ့။"
    },
    {
        "id": 177,
        "groupId": 14,
        "title": "နားတွင်းသို့ မစင်ရည်ဝင်သည်ဟု မြင်မက်မူ လာဘ်ရအံ့"
    },
    {
        "id": 178,
        "groupId": 14,
        "title": "နားပင်းသည်ဟု မြင်မက်မူ သူတစ်ပါး အတင်းပြောအံ့"
    },
    {
        "id": 179,
        "groupId": 14,
        "title": "နားတွင်းသို့ ဆီသန့်သန့်ဝင်သည်ဟု မြင်မက်မူ နှစ်သက်ဖွယ်ရာစကားကို ကှားရအံ့။"
    },
    {
        "id": 180,
        "groupId": 14,
        "title": "နှာခေါင်းသွေးယိုထွက်သည်ဟု မြင်မက်မူ သူတစ်ပါးတို့မှီခိုရာဖြစ်အံ့။"
    },
    {
        "id": 181,
        "groupId": 14,
        "title": "နှာခေါင်းလှီးမြင်မက်မူ စည်းစိမ်တိုးပွားအံ့"
    },
    {
        "id": 182,
        "groupId": 14,
        "title": "နှာခေါင်းပဲ့သည်ဟု မြင်မက်မူ စီးပွားဥစ္စာလျှောအံ့"
    },
    {
        "id": 183,
        "groupId": 14,
        "title": "နှာခေါင်းတွင်းသို့ မကောင်းသော အနံ့ဝင်သည်ဟု မြင်မက်မူမကောင်းသော အကြံကို ကြံရအံ့။"
    },
    {
        "id": 184,
        "groupId": 14,
        "title": "နှာခေါင်းတွင်းသို့ ကောင်းသော အနံ့ဝင်သည်ဟု မြင်မက်မူကောင်းသော အကြံကို ကြံရအံ့။"
    },
    {
        "id": 185,
        "groupId": 14,
        "title": "နှလုံးသား အပြင်ထွက်သည်ဟု မြင်မက်မူ သားသမီးအရပ်တပါးသို့ ပြောင်းအံ့။"
    },
    {
        "id": 186,
        "groupId": 14,
        "title": "နဂါးကို ဖမ်းမိသည်ဟု မြင်မက်မူ ရန်ပျောက်အံ့"
    },
    {
        "id": 187,
        "groupId": 14,
        "title": "နှမ်းဆီကို သောက်ရသည်ဟု မြင်မက်မူ စိုးရိမ်သောက ကင်းအံ့"
    },
    {
        "id": 188,
        "groupId": 14,
        "title": "နနွင်း၊ စန္ဒကူးလိမ်းကျံရသည်ဟု မြင်မက်မူ ဖျားနာအံ့"
    },
    {
        "id": 189,
        "groupId": 14,
        "title": "နန်းတော်အိမ်ကို မီးလောင်သည်ဟု မြင်မက်မူ ရန်အောင်၍အနာနှိပ်စက်ပျက်စီးအံ့။"
    },
    {
        "id": 190,
        "groupId": 14,
        "title": "နံ့သာမျိုးငါးပါး တစ်ပါးပါးကို နမ်းရှုရသည်ဟု မြင်မက်မူတစ်နေ့တခြား ဂုဏ်သတင်းထွက်အံ့။"
    },
    {
        "id": 191,
        "groupId": 15,
        "title": "ပန်းအမျိုးမျိုးတွင် မိမိကြိုက်နှစ်သက်သော ပန်း၏အနံ့ကိုနမ်းရှူရသည်ဟု မြင်မက်မူ ကျက်သရေ ဂုဏ်သတင်း ပျံ့နှံ့အံ့။"
    },
    {
        "id": 192,
        "groupId": 15,
        "title": "ပန်းစည်းမြင်မက်မူ ရာထူးရအံ့"
    },
    {
        "id": 193,
        "groupId": 15,
        "title": "ပန်းထီးဆောင်းရသည်ဟု မြင်မက်မူ ကျော်စောအံ့"
    },
    {
        "id": 194,
        "groupId": 15,
        "title": "ပန်းနီပန်၍ ဖန်ရည်စွန်းသောအဝတ်ကို ဝတ်ရသည်ဟု မြင်မက်မူဘေးထိတတ်အံ့။"
    },
    {
        "id": 195,
        "groupId": 15,
        "title": "ပန်းကြာပန်ရသည်ဟု မြင်မက်မူ နာဖျားတတ်အံ့"
    },
    {
        "id": 196,
        "groupId": 15,
        "title": "ပန်းပန်ရသည်ဟု မြင်မက်မူ ဖျားနာအံ့"
    },
    {
        "id": 197,
        "groupId": 15,
        "title": "ပန်းဖြူ ပန်ရသည်ဟု မြင်မက်မူ အကြီးအကဲ ဖြစ်အံ့"
    },
    {
        "id": 198,
        "groupId": 15,
        "title": "ပြာသာဒ်ထက်၌ အစားအစာကို စားရသည်ဟု မြင်မက်မူအထူးကောင်းမွန်အံ့။ ပြာသာဒ်ထက်မှနေ၍ အရသာအဖျော်ကိုသောက်ရသည်ဟု မြင်မက်မူ ချမ်းသာသုခ တစ်နေ့တခြားတိုးအံ့။"
    },
    {
        "id": 200,
        "groupId": 15,
        "title": "ပြာသာဒ်၊ တောစိုးသစ်ပင်၊ အထိကရသစ်ပင်၊ တောင်တို့ကိုတက်စီးရသည်ဟု မြင်မက်မူ ချမ်းသာစီးပွားများအံ့။"
    },
    {
        "id": 201,
        "groupId": 15,
        "title": "ပြာသာဒ်ကြီးကို ပြုရသည်ဟု မြင်မက်မူ ဘုန်းကြီးအံ့"
    },
    {
        "id": 202,
        "groupId": 15,
        "title": "ပုဆိုးအသစ်၊ လုံချည်သစ်ကို မြင်မက်မူ ဘုန်းကျက်သရေ တိုးအံ့"
    },
    {
        "id": 203,
        "groupId": 15,
        "title": "ပုဆိုးဖြူကို ဝတ်ရသည်ဟု မြင်မက်မူ အကြီးအကဲဖြစ်အံ့"
    },
    {
        "id": 204,
        "groupId": 15,
        "title": "ပုဏ္ဍားရေသွန်း၍ စကားပြောသံကြားရသည်ဟု မြင်မက်မူ ရန်သူလက်မှ လွတ်အံ့။"
    },
    {
        "id": 205,
        "groupId": 15,
        "title": "ပုဏ္ဍားကို စွဲလန်းမက်သော် လာဘ်ရအံ့"
    },
    {
        "id": 206,
        "groupId": 15,
        "title": "ပုခက်စီးရသည်ဟု မြင်မက်မူ ထင်ရှားကျော်စောအံ့"
    },
    {
        "id": 207,
        "groupId": 15,
        "title": "ပုပ်စော ဆီ၊ ရေတို့ နားတွင်းသို့ ဝင်သည်ဟု မြင်မက်မူဒုစရိုက်နှင့်စပ်သော မနှစ်သက်ဖွယ်ကို ကြားရအံ့။"
    },
    {
        "id": 208,
        "groupId": 15,
        "title": "ပျားရည်သောက်ရသည်ဟု မြင်မက်မူ ကြံသမျှ ပြီးစီး၍လာဘ်ရအံ့။"
    },
    {
        "id": 209,
        "groupId": 15,
        "title": "ပျားတုတ်ခံရသည်ဟု မြင်မက်မူ ရန်တွေ့အံ့"
    },
    {
        "id": 210,
        "groupId": 15,
        "title": "ပခြုပ်တွင်း၌ မီးလောင်သည်ဟု မြင်မက်မူ လက်အောက်ငယ်သားတို့ တော်လှန်အံ့။"
    },
    {
        "id": 211,
        "groupId": 15,
        "title": "ပွဲခံရသည်ကိုလည်းကောင်း၊ ပွဲလမ်းသဘင်ကိုလည်းကောင်းမြင်မက်မူ မကောင်း၊ သေပျောက်တတ်၏။"
    },
    {
        "id": 212,
        "groupId": 15,
        "title": "ပျဉ်တလားတွင်းသို့ ဝင်ရသည်ဟု မြင်မက်မူ မကောင်း"
    },
    {
        "id": 213,
        "groupId": 15,
        "title": "ပိတုန်းတုပ်သည်ဟု မြင်မက်မူ ရန်တွေ့အံ့"
    },
    {
        "id": 214,
        "groupId": 15,
        "title": "ပါးစပ်ပဲ့သည်ဟု မြင်မက်မူ အလိုရှိသောစကားကို မပြောနိုင်ဘဲဆွံ့အနေအံ့။"
    },
    {
        "id": 215,
        "groupId": 15,
        "title": "ပတ္တမြားရသည်ဟု မြင်မက်မူ သားကောင်း ရအံ့"
    },
    {
        "id": 216,
        "groupId": 16,
        "title": "ဖျာလှုပ်သည်ဟု မြင်မက်မူ လာဘ်ရအံ့"
    },
    {
        "id": 217,
        "groupId": 16,
        "title": "ဖွဲမီးတငွေ့ငွေ့ကို မြင်မက်မူ အလွန်ပူအံ့"
    },
    {
        "id": 218,
        "groupId": 16,
        "title": "ဖိနပ်စီးရသည်ဟု မြင်မက်မူ အသရေတိုးအံ့"
    },
    {
        "id": 219,
        "groupId": 16,
        "title": "ဖယောင်းတိုင်ကို မြင်မက်မူ စိတ်ချမ်းသာအံ့"
    },
    {
        "id": 220,
        "groupId": 16,
        "title": "ဖယောင်းတိုင် မီးလင်းနေသည်ကို မြင်မက်မူနတ်ကောင်းနတ်မြတ်တို့ မ စအံ့။"
    },
    {
        "id": 221,
        "groupId": 16,
        "title": "ဖရဲသီး မြင်မက်မူ သားကောင်းရအံ့"
    },
    {
        "id": 222,
        "groupId": 16,
        "title": "ဖရဲသီးစားရသည် မြင်မက်မူ ရောဂါဝေဒနာ ကင်းရှင်းအံ့"
    },
    {
        "id": 223,
        "groupId": 16,
        "title": "ဖောင်တိန်လက်ဆောင်ရသည် မြင်မက်မူ စာပေ၌အထူးအောင်မြင်ကျော်စောအံ့။"
    },
    {
        "id": 224,
        "groupId": 16,
        "title": "ဖောင်တိန်ကို မြင်မက်မူ စာပေ၌ ကျော်စောအံ့"
    },
    {
        "id": 225,
        "groupId": 16,
        "title": "ဖန်ခွက်ရေအပြည့်နှင့်မြင်မက်မူ မင်္ဂလာပွဲများ ခင်းကျင်းရအံ့"
    },
    {
        "id": 226,
        "groupId": 17,
        "title": "ဗေဒါပန်းကို မြင်မက်မူ အကြံကောင်းရအံ့"
    },
    {
        "id": 227,
        "groupId": 17,
        "title": "ဗေဒင်ဟောသည် မြင်မက်မူ လိုအပ်သော အကူအညီများ ပေးစွမ်းနိုင်သူ ပေါ်အံ့။"
    },
    {
        "id": 228,
        "groupId": 17,
        "title": "ဗိုလ်ချုပ်ကြေးရုပ်ကို မြင်မက်မူ ရာထူးတိုးအံ့ရအံ့။"
    },
    {
        "id": 229,
        "groupId": 17,
        "title": "ဗျောသံကြားရသည် မြင်မက်မူ ရာထူးတိုးအံ့"
    },
    {
        "id": 230,
        "groupId": 17,
        "title": "ဗျိုင်းငှက်ကို မြင်မက်မူ ဇနီးကောင်း ရအံ့"
    },
    {
        "id": 231,
        "groupId": 17,
        "title": "ဗြဟ္မာမင်းကို မြင်မက်မူ လာဘ်ကြီးရအံ့"
    },
    {
        "id": 232,
        "groupId": 18,
        "title": "ဘုရားရုပ်ထုတော် မိမိဦးခေါင်း၌ တည်ရှိသည်ဟု မြင်မက်မူအကြီးအကဲတို့ ချီးမြှောက်အံ့။"
    },
    {
        "id": 233,
        "groupId": 18,
        "title": "ဘုရားရုပ်ထုတော် မိမိလက်ဝဲ၊ လက်ယာ ပခုံးတို့၌ တည်ရှိသည်ကိုမြင်မက်မူ ကြီးမြင့်သော အခြွေအရံ ပရိသတ်ရအံ့။"
    },
    {
        "id": 234,
        "groupId": 18,
        "title": "ဘုရားရုပ်တုတော် မိမိခြေရင်း၌ တည်ရှိသည်ဟု မြင်မက်မူ ရှိပြီးအကြီးအကဲသည် ရာထူးသက်လျှော၍ မိမိသည်ပင်အကြီးအကဲဖြစ်အံ့။"
    },
    {
        "id": 236,
        "groupId": 18,
        "title": "ဘုရားရုပ်တုတော် ကြွသွားတော်မူသည်ဟု မြင်မက်မူဘုန်းကျက်သရတေိုးအံ့။"
    },
    {
        "id": 237,
        "groupId": 18,
        "title": "ဘုရားရုပ်ပွားတော် ဖူးတွေ့ရသည်ဟု မြင်မက်မူ တစ်နေ့တခြားကျော်စောအံ့။"
    },
    {
        "id": 238,
        "groupId": 18,
        "title": "ဘုရားရုပ်တုတော်၊ စေတီတော်၊ ပုထိုးတော်တို့ကို မြင်မက်မူနတ်ကောင်းနတ်မြတ်တို့ ချစ်အံ့။"
    },
    {
        "id": 239,
        "groupId": 18,
        "title": "ဘုရားရုပ်တုတော် မကောင်းသောအခြင်းအရာဖြင့်ကြွသွားသည်ကိုမြင်မက်မူ ဘုန်းကျက်သရေ ဆုတ်ယုတ်အံ့။"
    },
    {
        "id": 240,
        "groupId": 18,
        "title": "ဘုရားရုပ်ပွား၊ စေတီ၊ ပုထိုးကို မကောင်းသော အခြင်းအရာအားဖြင့်မြင်မက်မူ နတ်ကောင်းနတ်မြတ်တို့ မချစ်ခင်သဖြင့် ဥပါဒ်ရောက်အံ့။"
    },
    {
        "id": 241,
        "groupId": 18,
        "title": "ဘုရားရုပ်ပွားတော်၊ ဆင်းတုတော် တရားဟောသည်ကို မြင်မက်မူကျော်စောအံ့။"
    },
    {
        "id": 242,
        "groupId": 18,
        "title": "ဘုရားရုပ်ပွားတော်၊ ဆင်းတုတော် တရားဟောသည်၊စကားပြောသည်ကို ကြားရသည်ဟု မြင်မက်မူ ကျော်စောအံ့။"
    },
    {
        "id": 243,
        "groupId": 18,
        "title": "ဘုရားရှိခိုးသည်ဟု မြင်မက်မူ ချမ်းသာသုခတိုးအံ့"
    },
    {
        "id": 244,
        "groupId": 18,
        "title": "ဘုရားရုပ်တုတော်ကို ဖက်ရသည်ဟု မြင်မက်မူကျက်သရေတိုးအံ့။"
    },
    {
        "id": 245,
        "groupId": 18,
        "title": "ဘုရားဓာတ်တော်ရသည်ဟု မြင်မက်မူ ကျက်သရေတိုးအံ့"
    },
    {
        "id": 246,
        "groupId": 18,
        "title": "ဘုရားဓာတ်တော်မြင်ရသည်ဟုမြင်မက်မူ ကျက်သရေ တိုးတက်အံ့"
    },
    {
        "id": 247,
        "groupId": 19,
        "title": "မိမိရူးသည်ဟု မြင်မက်မူ လာဘ်ရအံ့"
    },
    {
        "id": 248,
        "groupId": 19,
        "title": "မိမိအူကို ထုတ်၍ ပတ်ရသည်ဟု မြင်မက်မူ သြဇာအာဏာအရှိန်အဝါကြီးမားအံ့။"
    },
    {
        "id": 249,
        "groupId": 19,
        "title": "မိကျောင်းဖမ်းသည် မြင်မက်မူ လာဘ်ရအံ့"
    },
    {
        "id": 250,
        "groupId": 19,
        "title": "မိကျောင်းစီးရသည် မြင်မက်မူ ရန်သူကို နိုင်အံ့"
    },
    {
        "id": 251,
        "groupId": 19,
        "title": "မိကျောင်းစွယ်ကို ရင်ခွင်ပိုက်သည်ဟု မြင်မက်မူ ရာထူးကြီးအံ့"
    },
    {
        "id": 252,
        "groupId": 19,
        "title": "မိကျောင်းသား စားရသည်ဟု မြင်မက်မူ လာဘ်ကြီးအံ့"
    },
    {
        "id": 253,
        "groupId": 19,
        "title": "မိန်းမကို ဆွဲရသည်ဟု မြင်မက်မူ ချမ်းသာကြွယ်ဝအံ့"
    },
    {
        "id": 254,
        "groupId": 19,
        "title": "မိန်းမနှင့် အတူ အိပ်ရသည်ဟု မြင်မက်မူ လာဘ်ရအံ့"
    },
    {
        "id": 255,
        "groupId": 19,
        "title": "မိန်းမကို နားထွင်းရသည်ဟု မြင်မက်မူ ရွှေရအံ့"
    },
    {
        "id": 256,
        "groupId": 19,
        "title": "မိန်းမအမွေးအမျှင်ရှည်သည်ကို မြင်မက်မူ ချမ်းသာအံ့"
    },
    {
        "id": 257,
        "groupId": 19,
        "title": "မျက်စိမှိတ်သည်ဟု မြင်မက်မူ အရမ်းကာရော ပြုမိအံ့"
    },
    {
        "id": 258,
        "groupId": 19,
        "title": "မျက်စိဖွင့်သည်ဟုမြင်မက်မူကောင်းကျိုး၊ မကောင်းကျိုးကို မြင်ရအံ့"
    },
    {
        "id": 259,
        "groupId": 19,
        "title": "မျက်စိကြည်လင်သည်ဟု မြင်မက်မူ ကောင်းသော ဉာဏ်တိုးအံ့"
    },
    {
        "id": 260,
        "groupId": 19,
        "title": "မျက်စိ၌ အမှိုက်ဝင်သည်ဟု မြင်မက်မူ အနိဠာရုံကို ရအံ့"
    },
    {
        "id": 261,
        "groupId": 19,
        "title": "မျက်စိ၌ တိမ်သလ္လာကျသည်ဟု မြင်မက်မူ အသိဉာဏ်နည်းပါးအံ့"
    },
    {
        "id": 262,
        "groupId": 19,
        "title": "မျက်စိ၌ မျက်ချီးများသည်ဟု မြင်မက်မူ အရှိန်အစော်မဲ့အံ့"
    },
    {
        "id": 263,
        "groupId": 19,
        "title": "မျက်စိပျက်သည်ဟု မက်မူ မှားယွင်းသော အယူကိုရအံ့"
    },
    {
        "id": 264,
        "groupId": 19,
        "title": "မျက်စိထွက်သည်ဟု မက်မူ သားသမီးတို့ ထွက်ပြေးတတ်အံ့"
    },
    {
        "id": 265,
        "groupId": 19,
        "title": "မီးပုံမှ အခိုးအလျှံထွက်သော မီးကို မြင်မက်မူ ပညာရှိ ပေါ်ထွန်းအံ့"
    },
    {
        "id": 266,
        "groupId": 19,
        "title": "မီးထည့်ရသည်၊ မီးဖုတ်ရသည်၊ မီးရှို့ရသည်၊ မီးတိုက်ရသည်ဟုမြင်မက်မူ ရပ်ရွာကြီးကဲ ဖြစ်အံ့။"
    },
    {
        "id": 267,
        "groupId": 19,
        "title": "မီးတန်ဆောင် ညှိထွန်းရသည်ဟု မြင်မက်မူ ပညာတတ်အံ့"
    },
    {
        "id": 268,
        "groupId": 19,
        "title": "မီးမှုတ် မက်မူ အကြီးအကဲဖြစ်အံ့"
    },
    {
        "id": 269,
        "groupId": 19,
        "title": "မီးတငွေ့ငွေ့မြင်မက်မူ စိတ်နှလုံးပူပန်ရအံ့"
    },
    {
        "id": 270,
        "groupId": 19,
        "title": "မြွေငန်းစီးရသည်ဟု မြင်မက်မူ ရောဂါဖြစ်အံ့"
    },
    {
        "id": 271,
        "groupId": 19,
        "title": "မြွေကိုက်သည်ကို မြင်မက်မူ လူလိမ်ခံရအံ့"
    },
    {
        "id": 272,
        "groupId": 19,
        "title": "မြွေကို ခါးပိုက်ပိုက်ရသည်ကို မက်မူ အတွင်းရန်ဖြစ်ပေါ်အံ့"
    },
    {
        "id": 273,
        "groupId": 19,
        "title": "မြွေခဲသည်ကို မြင်မက်မူ သားသမီးရ၍ အစွဲရှိအံ့"
    },
    {
        "id": 274,
        "groupId": 19,
        "title": "မြွေခံသည်ကို မြင်မက်မူ လာဘ်ရအံ့"
    },
    {
        "id": 275,
        "groupId": 19,
        "title": "မြွေစိမ်းကိုက်သည်ကို မြင်မက်မူ လူလိမ်တွေ့ရအံ့"
    },
    {
        "id": 276,
        "groupId": 19,
        "title": "မြွေပွေး၊ မြွေဟောက်ကိုက်လိုက်သည်ကို မြင်မက်မူ လူဆိုးတို့လိမ်ရန် လာအံ့။"
    },
    {
        "id": 277,
        "groupId": 19,
        "title": "မြေတူးရသည်ဟု မြင်မက်မူ မကောင်း"
    },
    {
        "id": 278,
        "groupId": 19,
        "title": "မြေဇာပန်း ပန်ရသည်ဟု မြင်မက်မူ ပညာရှိ ဆရာတစ်ဆူဖြစ်အံ့"
    },
    {
        "id": 279,
        "groupId": 19,
        "title": "မြင်းမိုရ်တောင် ခေါင်းအုံးရသည်ကို မြင်မက်မူ လူအများပူဇော်ခြင်းကို ခံရအံ့။"
    },
    {
        "id": 280,
        "groupId": 19,
        "title": "မြင်းမိုရ်တောင်သို့ တက်ရသည်ဟု မြင်မက်မူ လူချစ်လူခင်များအံ့"
    },
    {
        "id": 281,
        "groupId": 19,
        "title": "မြင့်ရာမှ နိမ့်ကျသည်ဟု မြင်မက်မူ မကောင်း"
    },
    {
        "id": 282,
        "groupId": 19,
        "title": "မြင့်သောအရပ်ကို တက်ရသည်ဟု မြင်မက်မူ လူတကာတို့ထက်မြင့်မြတ်ရအံ့။"
    },
    {
        "id": 283,
        "groupId": 19,
        "title": "မန်ကျည်းသီး စားရသည်ကို မြင်မက်မူ သူကောင်းဖြစ်အံ့"
    },
    {
        "id": 284,
        "groupId": 19,
        "title": "မိုးရေထဲ ပျော်ပါးရသည်ကို မြင်မက်မူ ဥစ္စာပစ္စည်းရအံ့"
    },
    {
        "id": 285,
        "groupId": 19,
        "title": "မစင်လိမ်းကျန်ရသည်ကို မြင်မက်မူ ပစ္စည်းဥစ္စာရအံ့"
    },
    {
        "id": 286,
        "groupId": 19,
        "title": "မှိုချက်စားရသည်ကို မြင်မက်မူ လာဘ်ရအံ့"
    },
    {
        "id": 287,
        "groupId": 19,
        "title": "မြစ်ရေသောက်ရသည်ကို မြင်မက်မူ သူတစ်ပါးတို့ထက်ကျော်စောထင်ရှားအံ့။"
    },
    {
        "id": 288,
        "groupId": 19,
        "title": "မုန်တိုင်းထန်သည်ကို မြင်မက်မူ ကြောင့်ကြများအံ့များအံ့။"
    },
    {
        "id": 289,
        "groupId": 19,
        "title": "မျှော့တွယ်သည်ကို မြင်မက်မူ အကြီးအကဲဖြစ်အံ့"
    },
    {
        "id": 290,
        "groupId": 19,
        "title": "မောင်းတိုဆောင်းရသည်ကို မြင်မက်မူ အကြီးအကဲ ဖြစ်အံ့"
    },
    {
        "id": 291,
        "groupId": 19,
        "title": "မကောင်းသောရေကို သွန်းလာသည်ကို မက်မူ ပျက်စီးအံ့"
    },
    {
        "id": 292,
        "groupId": 19,
        "title": "မကာရ်းကို ဖမ်းမက်မူ လာဘ်ရအံ့"
    },
    {
        "id": 293,
        "groupId": 20,
        "title": "ယောက်ျားချင်းသင့်မြတ်၍ ကိုယ်ဝန်ရှိသည်ကို မြင်မက်မူမကောင်း"
    },
    {
        "id": 294,
        "groupId": 20,
        "title": "ယမမင်းကို မြင်မက်မူ အသက်ရှည်အံ့မိမိအားစောင့်ရှောက်သူကို ကျေနပ်ဖွယ်တွေ့ရအံ့။"
    },
    {
        "id": 295,
        "groupId": 20,
        "title": "ယိုးစွပ်ခံရသည်မြင်မက်မူ အကြံအောင်အံ့ပျက်စီးအံ့။ အနီးရန်သူများ ဘေးတွေ့ကြအံ့။"
    },
    {
        "id": 296,
        "groupId": 21,
        "title": "ရွှေကိုဖြစ်စေ၊ ငွေကိုဖြစ်စေ မြင်မက်မူ ယောက်ျားမှာမယားကောင်းရအံ့။"
    },
    {
        "id": 297,
        "groupId": 21,
        "title": "ရွှေရတနာ ပတ္တမြားစသော ရတနာတို့ကို မြင်မက်မူကောင်းကျိုးရအံ့။"
    },
    {
        "id": 298,
        "groupId": 21,
        "title": "ရွှေလက်ဖွဲ့ဝတ်ရသည်ဟု မြင်မက်မူ ယောက်ျား၌ မယားရအံ့"
    },
    {
        "id": 299,
        "groupId": 21,
        "title": "ရွှေဟင်္သာ တရားဟောသည်ကို နာကြားရသည်ဟု မြင်မက်မူဘုန်းကျက်သရေတိုးအံ့၊ စိတ်ချမ်းသာအံ့။"
    },
    {
        "id": 300,
        "groupId": 21,
        "title": "ရွှေလက်ကောက်ဝတ်မက်မူ ကြီးသောသူတို့ ချီးမြှင့်ခံရအံ့"
    },
    {
        "id": 301,
        "groupId": 21,
        "title": "ရွှေငွေအား အစိုးရသည်ကို မြင်မက်မူ ချမ်းသာအံ့"
    },
    {
        "id": 302,
        "groupId": 21,
        "title": "ရွှေခွက်နှင့်ထည့်၍ ထမင်းစားရသည် မြင်မက်မူ ထီပေါက်အံ့ကြီးကျယ်သော လာဘ်ရအံ့။"
    },
    {
        "id": 303,
        "groupId": 21,
        "title": "ရေကြည်ကို မြင်မက်မူ အလွန်စိတ်ချမ်းသာအံ့"
    },
    {
        "id": 304,
        "groupId": 21,
        "title": "ရေနောက်ကို မြင်မက်မူ အလွန်စိတ်မချမ်းသာအံ့"
    },
    {
        "id": 305,
        "groupId": 21,
        "title": "ရေထဲ၌ မြွေ၊ ကင်းတို့ကို မြင်မက်မူ ချမ်းသာရောက်အံ့"
    },
    {
        "id": 306,
        "groupId": 21,
        "title": "ရေကန်၏အလယ် ကြာထက်၌ နို့ဃနာ စားရသည်ကို မြင်မက်မူသူတစ်ပါးထက် ကြီးကျယ်မြင့်မြတ်သူ ဖြစ်အံ့။"
    },
    {
        "id": 307,
        "groupId": 21,
        "title": "ရေသောက်ရသည်ဟု မြင်မက်မူ ဂုဏ်သတင်းတိုးအံ့"
    },
    {
        "id": 308,
        "groupId": 21,
        "title": "ရေအိုးတွင် လ ကျသည်ဟု မြင်မက်မူ ဘုန်းတန်ခိုးကြီးအံ့"
    },
    {
        "id": 309,
        "groupId": 21,
        "title": "ရဟန်းသာမဏေ၊ ရသေ့တို့၏ မကောင်းသောအခြင်းအရာမြင်မက်မူ သမ္မာဒေဝနတ်တို့ မုန်းသဖြင့် ဥပါဒ်ရောက်အံ့။"
    },
    {
        "id": 310,
        "groupId": 21,
        "title": "ရဟန်း၊ ပုဏ္ဏားနှင့် ကြုံရ မြင်မက်မူ ချမ်းသာအံ့"
    },
    {
        "id": 311,
        "groupId": 21,
        "title": "ရဟန်း၊ ပုဏ္ဏားနှင့် စကားပြောရ မြင်မက်မူ ချမ်းသာအံ့"
    },
    {
        "id": 312,
        "groupId": 21,
        "title": "ရဟတ်ကို မြင်မက်မူ မကောင်း"
    },
    {
        "id": 313,
        "groupId": 21,
        "title": "ရှောက်သီး၊ သံပုရာသီး စားရသည်ကို မက်မူ လာဘ်ရအံ့"
    },
    {
        "id": 314,
        "groupId": 21,
        "title": "ရထားစီးရသည်ကို မြင်မက်မူ မယားကောင်းရအံ့"
    },
    {
        "id": 315,
        "groupId": 21,
        "title": "ရုပ်ထုကို ဖက်ရသည် မြင်မက်မူ ချမ်းသာကြွယ်ဝအံ့"
    },
    {
        "id": 316,
        "groupId": 21,
        "title": "ရွှံ့စင်၊ ရွှံ့ထိမက်မူ မကောင်းသတင်း ဖြစ်အံ့"
    },
    {
        "id": 317,
        "groupId": 21,
        "title": "ရွှံ့ နားဝင်မက်မူ ကျက်သရေ ယုတ်အံ့"
    },
    {
        "id": 318,
        "groupId": 21,
        "title": "ရယ်စရာပြုမက်မူ ဝမ်းမြောက်စရာ ကိစ္စဖြစ်အံ့"
    },
    {
        "id": 319,
        "groupId": 22,
        "title": "လှေစီးရသည်ကို မြင်မက်မူ ချမ်းသာတိုးအံ့"
    },
    {
        "id": 320,
        "groupId": 22,
        "title": "လှေစီးစဉ် ရေနစ်သည်ဟု မြင်မက်မူ ပစ္စည်းဥစ္စာပျက်စီးအံ့"
    },
    {
        "id": 321,
        "groupId": 22,
        "title": "လှေစီးလျက် မြစ်ကို ပင်ပန်းစွာ ကူးရသည်ဟု မြင်မက်မူအရပ်တစ်ပါးပြောင်းပြီး ပြန်ရအံ့။"
    },
    {
        "id": 322,
        "groupId": 22,
        "title": "လက်နက်ကို ဖက်ရသည်ဟု မြင်မက်မူ ချမ်းသာအံ့"
    },
    {
        "id": 323,
        "groupId": 22,
        "title": "လက်ကတုံးတိုင်မ လဲသည်ကို မြင်မက်မူ မယားသေအံ့"
    },
    {
        "id": 324,
        "groupId": 22,
        "title": "လက်ကတုံးတိုင်မ လဲသည်ကို မြင်မက်မူ မက်သူ သေအံ့"
    },
    {
        "id": 325,
        "groupId": 22,
        "title": "လက်ကတုံးတိုင် လဲသည် မြင်မက်မူ ကိုးကွယ်ထားသောအကြီးအကဲ သေအံ့။"
    },
    {
        "id": 326,
        "groupId": 22,
        "title": "လူသေကို မြင်မက်မူ စကားဟောင်းပေါ်အံ့"
    },
    {
        "id": 327,
        "groupId": 22,
        "title": "လူဦးခေါင်းပြတ်သည်ကို မြင်မက်မူ ရန်အောင်အံ့"
    },
    {
        "id": 328,
        "groupId": 22,
        "title": "လူသားစားရသည်ကို မြင်မက်မူ အထွတ်အထိပ်သို့ ရောက်အံ့"
    },
    {
        "id": 329,
        "groupId": 22,
        "title": "လူသားကို ဓားနှင့်လှီး၍ စားရသည်ကို မြင်မက်မူ လူဖြစ်လျှင်အကြီးအကဲဖြစ်အံ့။ ရဟန်းဖြစ်မူ မင်းဆရာ သာသနာပိုင်ဖြစ်အံ့။"
    },
    {
        "id": 330,
        "groupId": 22,
        "title": "လှည်း၊ ပျဉ်၊ တံစဉ်း၊ ဆုံ၊ ချားရဟတ်ကို မြင်မက်မူသူမကောင်းကြံတတ်အံ့။"
    },
    {
        "id": 331,
        "groupId": 22,
        "title": "လှည်းဘီးကို မြင်မက်မူ အကြီးအကဲဖြစ်အံ့"
    },
    {
        "id": 332,
        "groupId": 22,
        "title": "လက်ကောက်၊ လက်စွပ်၊ ခြေကျင်း ဝတ်ရသည်ဟု မြင်မက်မူသားကောင်းရအံ့။"
    },
    {
        "id": 333,
        "groupId": 22,
        "title": "လက်ကောက်၊ နားထောင်း၊ ဆံကျင် ဝတ်ရသည်ကို မြင်မက်မူရာထူးရာခံရအံ့။"
    },
    {
        "id": 334,
        "groupId": 22,
        "title": "လက်ကောက်ဝတ်ဆင်မက်မူ သားကောင်းရအံ့"
    },
    {
        "id": 335,
        "groupId": 22,
        "title": "လက်ကိုလည်းကောင်း၊ ပေါင်ကိုလည်းကောင်း၊ ရင်ကိုလည်းကောင်း ကျော့ကွင်းဖွဲ့မြင်မက်မူ သားသမီးရအံ့။"
    },
    {
        "id": 336,
        "groupId": 22,
        "title": "လူတို့၏ အူအချင်းကို စားရသည် မြင်မက်မူ ကြွယ်ဝချမ်းသာအံ့လူ၏ ဦးခေါင်းကို စားရသည်ကို မြင်မက်မူ ထင်ရှားကျော်ကြားအံ့။"
    },
    {
        "id": 337,
        "groupId": 22,
        "title": "လက်ယာအံသွားကျိူးသည်ကို မြင်မက်မူ အမျိုးယောက်ျားတို့၌ဥပါဒ်ဖြစ်အံ့။"
    },
    {
        "id": 338,
        "groupId": 22,
        "title": "လက်ဝဲ အံသွားကျိုးသည်ကို မြင်မက်မူ အမျိုးမိန်းမတို့၌ဥပါဒ်ဖြစ်အံ့။"
    },
    {
        "id": 339,
        "groupId": 22,
        "title": "လက်စွပ်ဝတ်ရသည်ဟု မြင်မက်မူ သူစွပ်စွဲအံ့"
    },
    {
        "id": 340,
        "groupId": 22,
        "title": "လက်ဝါးထက် ကြာပန်းရောက်သည်ကို မြင်မက်မူ ကျော်စောအံ့လွှားကစားရသည်ကို မြင်မက်မူ မကောင်း။"
    },
    {
        "id": 341,
        "groupId": 22,
        "title": "လည်တို၍ ဦးသျှောင်လှီးမက်မူ နာဖျားတတ်အံ့"
    },
    {
        "id": 342,
        "groupId": 22,
        "title": "လည်ပင်းတိုသည် မြင်မက်မူ နာဖျားတတ်အံ့"
    },
    {
        "id": 343,
        "groupId": 22,
        "title": "လောက်ဖမ်းရသည်ကို မြင်မက်မူ အစားအသောက် ဆန်စပါးပေါများအံ့။"
    },
    {
        "id": 344,
        "groupId": 22,
        "title": "လက်ယာလက်ချောင်းတို့ ကြီးသည်ကို မြင်မက်မူ အမျိုးသားတို့ကြီးပွားအံ့။"
    },
    {
        "id": 345,
        "groupId": 22,
        "title": "လက်ဝဲလက်ချောင်းတို့ ကြီးသည်ကို မြင်မက်မူ အမျိုးသမီးတို့ကြီးပွားအံ့။"
    },
    {
        "id": 346,
        "groupId": 22,
        "title": "လက်ယာလက်သည်း ပုပ်သည် မြင်မက်မူ သား နာဖျားအံ့"
    },
    {
        "id": 347,
        "groupId": 22,
        "title": "လက်ဝဲလက်သည်း ပုပ်သည် မြင်မက်မူ သမီးဖျားနာအံ့"
    },
    {
        "id": 348,
        "groupId": 22,
        "title": "လက်သည်းရှည်သည် မြင်မက်မူ အသက်ရှည်အံ့"
    },
    {
        "id": 349,
        "groupId": 22,
        "title": "လက်ဝဲခြေသည်းပုပ်သည် မြင်မက်မူ အမျိုးသမီး နာဖျားအံ့"
    },
    {
        "id": 350,
        "groupId": 22,
        "title": "လက်ယာခြေသည်း ပုပ်သည် မြင်မက်မူ အမျိုးသား၌ နာဖျားအံ့"
    },
    {
        "id": 351,
        "groupId": 22,
        "title": "လက်ယာခြေသည်းပွင့်သည် မြင်မက်မူ အမျိုးသား၌ လာဘ်ရအံ့လက်ဝဲခြေသည်းပွင့်သည်ကို မြင်မက်မူ အမျိုးသမီး၌ လာဘ်ရအံ့။"
    },
    {
        "id": 352,
        "groupId": 22,
        "title": "လက်ယာလက်သဲပွင့်သည်ကို မြင်မက်မူ သား၌ လာဘ်ရအံ့လက်ဝဲလက်သဲပွင့်သည်ကို မြင်မက်မူ သမီး၌ လာဘ်ရအံ့။"
    },
    {
        "id": 353,
        "groupId": 22,
        "title": "လက်ယာပေါင်ကြီးသည်ကို မြင်မက်မူ ကိုယ့်အောက်နိမ့်သူအမျိုးသားတို့ ကြီးပွားအံ့။ လက်ဝဲပေါင်ကြီးသည် မြင်မက်မူကိုယ့်အောက်နိမ့်သူ အမျိုးသမီးတို့ ကြီးပွားအံ့။"
    },
    {
        "id": 355,
        "groupId": 22,
        "title": "လက်ယာပေါင် ကြုံလှီသည်ကို မြင်မက်မူ ကိုယ့်အောက်ငယ်သူအမျိုးယောက်ျားတို့ ညှိုးနွမ်းအံ့။ လက်ဝဲပေါင် ကြုံလှီသည်ကိုမြင်မက်မူ ကိုယ့်အောက်ငယ်သူ အမျိုးသမီးတို့ ညှိုးနွမ်းအံ့။"
    },
    {
        "id": 357,
        "groupId": 22,
        "title": "လက်ဝဲပေါင်ပဲ့သည်ကို မြင်မက်မူ အမျိုးမိန်းမတို့ နာဖျားအံ့"
    },
    {
        "id": 358,
        "groupId": 22,
        "title": "လက်ယာပေါင်ပဲ့သည်ကို မြင်မက်မူ အမျိုးသားယောက်ျားတို့ဖျားနာအံ့။"
    },
    {
        "id": 359,
        "groupId": 22,
        "title": "လက်ယာခြေသလုံးကြီးသည် မြင်မက်မူ အမျိုးယောက်ျားတို့ကြီးပွားအံ့။"
    },
    {
        "id": 360,
        "groupId": 22,
        "title": "လက်ဝဲခြေသလုံးကြီးသည် မြင်မက်မူ အမျိုးမိန်းမတို့ ကြီးပွားအံ့"
    },
    {
        "id": 361,
        "groupId": 22,
        "title": "လက်ယာခြေသလုံး ကြုံလှီသည် မြင်မက်မူ အမျိုးယောက်ျားတို့နွမ်းနယ်အံ့။"
    },
    {
        "id": 362,
        "groupId": 22,
        "title": "လက်ဝဲခြေသလုံး ကြုံလှီသည် မြင်မက်မူ အမျိုးမိန်းမတို့နွမ်းနွယ်အံ့။"
    },
    {
        "id": 363,
        "groupId": 22,
        "title": "လက်ယာခြေသလုံးပဲ့သည် မြင်မက်မူ အမျိုးယောက်ျားတို့နာဖျားအံ့။ လက်ဝဲခြေသလုံးပဲ့သည် မြင်မက်မူ အမျိုးမိန်းမတို့ဖျားနာအံ့။"
    },
    {
        "id": 365,
        "groupId": 22,
        "title": "လက်ယာလက်မောင်းကြီးသည် မြင်မက်မူ သား၊ညီတို့ကြီးပွားချမ်းသာအံ့။ မြင်မက်သူက မိန်းမဖြစ်မူ သားအကြီး၊ မောင်အကြီး"
    },
    {
        "id": 367,
        "groupId": 22,
        "title": "လက်ဝဲလက်မောင်းကြီးသည်ဟုမြင်မက်မူ သမီး၊ နှမတို့ ကြီးပွားအံ့။"
    },
    {
        "id": 368,
        "groupId": 22,
        "title": "လက်ယာလက်ရုံး ပွန်းပဲ့သည်ဟု မြင်မက်မူ နှမ၊ သားသမီးတို့နာဖျားအံ့။ မိန်းမမက်မူ သမီး၊ ညီမတို့ နာဖျားအံ့။"
    },
    {
        "id": 369,
        "groupId": 22,
        "title": "လက်ဝဲလက်ရုံးပဲ့သည် မြင်မက်မူ နှမ၊ သားသမီးတို့ နာဖျားအံ့၊မိန်းမမက်မူ သမီး၊ ညီမတို့ နာဖျားအံ့။"
    },
    {
        "id": 370,
        "groupId": 22,
        "title": "လက်ယာလက်မောင်းကြုံလှီသည် မြင်မက်မူ ညီနှင့် သားတို့နာဖျားအံ့။ လက်ဝဲလက်မောင်း ကြုံလှီသည်ကို မြင်မက်မူ နှမနှင်သမီးတို့ နာဖျားအံ့။"
    },
    {
        "id": 372,
        "groupId": 22,
        "title": "လက်ယာလက်မောင်းသွေးယိုသည်ဟု မြင်မက်မူ ညီ၊ သားတို့တစ်ရပ်တစ်ပါးသို့ ပြောင်းရွှေ့သွားရအံ့။"
    },
    {
        "id": 373,
        "groupId": 22,
        "title": "လက်ဝဲလက်မောင်း သွေးယိုသည်ဟု မြင်မက်မူ ညီမ၊ သမီးတို့တစ်ပါးသို့ ပြောင်းရွှေ့သွားအံ့။"
    },
    {
        "id": 374,
        "groupId": 22,
        "title": "လက်ယာဘက် လက်ငါးချောင်းတွင် တစ်ချောင်းကြီးသည်မြင်မက်မူ သားနှင့်ညီတို့၏ သားသမီးများ ကြီးပွားအံ့။"
    },
    {
        "id": 375,
        "groupId": 22,
        "title": "လက်ဝဲဘက် လက်ငါးချောင်းတွင် တစ်ချောင်းကြီးသည် မြင်မက်မူသမီးနှင့် ညီမတို့၏ သားသမီးများ ကြီးပွားအံ့။"
    },
    {
        "id": 376,
        "groupId": 22,
        "title": "လက်ယာလက်ချောင်း ပွန်းပဲ့သည်ဟု မြင်မက်မူ သားနှင့် ညီတို့၏သားသမီးများ နာဖျားအံ့။"
    },
    {
        "id": 377,
        "groupId": 22,
        "title": "လက်ဝဲလက်ချောင်း ပွန်းပဲ့သည်ဟု မြင်မက်မူ သမီးနှင့်ညီမတို့၏သားသမီးများ နာဖျားအံ့။"
    },
    {
        "id": 378,
        "groupId": 22,
        "title": "လက်ယာဘက်လက်ချောင်း ပြတ်သည်ဟု မြင်မက်မူသားနှင့်ညီတို့၏ သားသမီးများ ပျက်စီးအံ့။ လက်ဝဲလက်ချောင်းပြတ်သည်ဟုမက်မူ သမီးနှင့်ညီမတို့၏ သားသမီးများ ပျက်စီးအံ့။"
    },
    {
        "id": 380,
        "groupId": 22,
        "title": "လက်ယာနား ကြီးသည်ဟု မြင်မက်မူ ဆွေရင်းမျိုးရင်း မိတ်ဆွေတို့ကြီးပွားအံ့။ လက်ဝဲနား ကြီးသည်ဟု မြင်မက်မူ ဆွေရင်းမျိုးရင်းမိတ်ဆွေတို့ ညှိုးနွမ်းအံ့။"
    },
    {
        "id": 382,
        "groupId": 22,
        "title": "လဲသည်ဟု မြင်မက်မူ တရားရှုံးအံ့"
    },
    {
        "id": 383,
        "groupId": 22,
        "title": "လေးမျက်နှာမှလာ၍ ခိုးသူကို ဖမ်းမက်မူ ချမ်းသာအံ့"
    },
    {
        "id": 384,
        "groupId": 22,
        "title": "လိပ်၊ ငါး စားရသည်ကို မြင်မက်မူ စပါးဆန်ရေ အစားအစာပေါကြွယ်ဝအံ့။"
    },
    {
        "id": 385,
        "groupId": 22,
        "title": "လိပ်ဥ၊ ဖွပ်ဥမှစ၍ ဥအမျိုးမျိုးစားရသည်ကို မြင်မက်မူဆင်းရဲသော်လည်း ကြွယ်ဝချမ်းသာအံ့။"
    },
    {
        "id": 386,
        "groupId": 22,
        "title": "လိပ်၊ ငါး ဖမ်းရသည် မြင်မက်မူ ဆန် စပါး ရအံ့"
    },
    {
        "id": 387,
        "groupId": 22,
        "title": "လိင်တိုသည်ကို မြင်မက်မူ မယားအနိုင်ကျင့်ခံရအံ့"
    },
    {
        "id": 388,
        "groupId": 22,
        "title": "လယ်၌ ကြာရောက်သည် ကြာပေါက်သည်ကို မြင်မက်မူ အများ၏ခေါင်းဆောင်ဖြစ်အံ့။"
    },
    {
        "id": 389,
        "groupId": 23,
        "title": "ဝက်ပက်ခြင်းကို မြင်မက်မူ ခိုက်ရန်ဖြစ်အံ့"
    },
    {
        "id": 390,
        "groupId": 23,
        "title": "ဝက်ပက်ခံရသည်ကို မြင်မက်မူ မကောင်း"
    },
    {
        "id": 391,
        "groupId": 23,
        "title": "ဝက်ကို ခြံလှောင်သည်ဟု မြင်မက်မူ ကျော်စောအံ့"
    },
    {
        "id": 392,
        "groupId": 23,
        "title": "ဝက်ရူးပြန်မက်မူ ရန်သူရောက်အံ့"
    },
    {
        "id": 393,
        "groupId": 23,
        "title": "ဝမ်းတွင်းသို့ ငါးဝင်မည်ဆိုသော အသံကို ကြားရသည်ဟု မြင်မက်မူသားကောင်းရအံ့။"
    },
    {
        "id": 394,
        "groupId": 23,
        "title": "ဝမ်းမြောက်ဝမ်းသာ မြင်မက်မူ ကောင်းစားအံ့"
    },
    {
        "id": 395,
        "groupId": 23,
        "title": "ဝတ်ဖြူစင်ကြယ်ဝတ်ရ မြင်မက်မူ ချမ်းသာကြွယ်ဝအံ့"
    },
    {
        "id": 396,
        "groupId": 23,
        "title": "ဝရမ်းဖမ်းမက်မူ လာဘ်ကြီးရအံ့"
    },
    {
        "id": 397,
        "groupId": 24,
        "title": "သွေးကို ရေချိုးရသည်ဟု မြင်မက်မူ ချမ်းသာအံ့"
    },
    {
        "id": 398,
        "groupId": 24,
        "title": "သွေးပေါက်ယိုစီးသည်ဟု မြင်မက်မူ ဘုန်းကြီးအံ့"
    },
    {
        "id": 399,
        "groupId": 24,
        "title": "သွေးကိုလည်းကောင်း၊ မြေပြင်၌ လက်နက်တိုက်ကိုလည်းကောင်း၊မြူတိမ်ကင်းစော ကောင်းကင်ကိုလည်းကောင်း၊ နတ်ကိုလည်းကောင်း၊ ပုဏ္ဏားကိုလည်းကောင်း မြင်မက်မူ ချမ်းသာအံ့။"
    },
    {
        "id": 401,
        "groupId": 24,
        "title": "သမုဒ္ဒရာကိုရေကူးရသည်ကိုမြင်မက်မူ တိုင်းပြည်ခေါင်းဆောင်ဖြစ်အံ့"
    },
    {
        "id": 402,
        "groupId": 24,
        "title": "သမုဒ္ဒရာ၌ အိပ်ရာပြု၍ မိန်းမပေါင်းခြံရံလျက်ကာမဂုဏ်ခံစားရသည် ကို မြင်မက်မူ မင်းစိုးရာဇာဖြစ်အံ့။"
    },
    {
        "id": 403,
        "groupId": 24,
        "title": "သမုဒ္ဒရာရေကို သောက်ရသည် မြင်မက်မူအလွန်ကျော်စောထင်ရှားအံ့။"
    },
    {
        "id": 404,
        "groupId": 24,
        "title": "သားသမီးရသည် မြင်မက်မူ ချမ်းသာအံ့"
    },
    {
        "id": 405,
        "groupId": 24,
        "title": "သားငါးစားရ၊ မိချောင်းစားရ မြင်မက်မူ လာဘ်ကြီးအံ့"
    },
    {
        "id": 406,
        "groupId": 24,
        "title": "သစ်သီးစားရသည်၊ မြိန်သောအရသာကို စားရသည်ကို မြင်မက်မူလာဘ်ကြီးအံ့။"
    },
    {
        "id": 407,
        "groupId": 24,
        "title": "သစ်သီးလွယ်ပိုးရသည်ဟု မြင်မက်မူ ကောင်းအံ့"
    },
    {
        "id": 408,
        "groupId": 24,
        "title": "သူတောင်းစားကို မြင်မက်မူ စစ်သည်ဗိုလ်ပါ ဖြစ်အံ့"
    },
    {
        "id": 409,
        "groupId": 24,
        "title": "သူကောင်းကို ချီရသည်ကို မြင်မက်မူ လာဘ်ရအံ့"
    },
    {
        "id": 410,
        "groupId": 24,
        "title": "သူငယ်ကို ချီရသည်ကို မြင်မက်မူ လာဘ်ရအံ့"
    },
    {
        "id": 411,
        "groupId": 24,
        "title": "သူတစ်ပါး သားမယားကို ကျူးလွန်သည်ဟု မြင်မက်မူ မကောင်း၊ဖျားနာအံ့။ သူတစ်ပါးကို စည်းတား ကန့်ကွက်ရသည်ဟု မြင်မက်မူမကောင်း။"
    },
    {
        "id": 413,
        "groupId": 24,
        "title": "သူခိုးကို ခုတ်ဖြတ်ရသည် မြင်မက်မူ အန ္တရာယ်ပျောက်အံ့"
    },
    {
        "id": 414,
        "groupId": 24,
        "title": "သူ့မျက်စိ၊ သူ့ဦးခေါင်းထုတ်မြင်မက်မူ စည်းစိမ်ဥစ္စာများအံ့"
    },
    {
        "id": 415,
        "groupId": 24,
        "title": "သာယာသောအသံကို ကြားရသည်ဟု မြင်မက်မူ စိတ်ချမ်းသာ၍သတင်းကောင်းကြားရအံ့။"
    },
    {
        "id": 416,
        "groupId": 24,
        "title": "သပတ်၊ ပရိက္ခရာတို့ကို မြင်မက်မူ လာဘ်ရအံ့"
    },
    {
        "id": 417,
        "groupId": 24,
        "title": "သေရည်သေရက် သောက်ရသည်ဟု မြင်မက်မူကြောင့်ကြများအံ့။"
    },
    {
        "id": 418,
        "groupId": 24,
        "title": "သေသူထသည်မြင်မက်မူ စကားဟောင်းပေါ်အံ့"
    },
    {
        "id": 419,
        "groupId": 24,
        "title": "သင်္ဘောစီးရသည် မြင်မက်မူ သူတစ်ပါးထက် မြတ်အံ့"
    },
    {
        "id": 420,
        "groupId": 24,
        "title": "မိန်းမမက်မူ လင်ရအံ့"
    },
    {
        "id": 421,
        "groupId": 24,
        "title": "သွားနာသည်၊ နဲ့သည်၊ ယိုင်သည် မြင်မက်မူ ဥစ္စာလျှောအံ့ဖျားနာအံ့။"
    },
    {
        "id": 422,
        "groupId": 24,
        "title": "သိန္ဓောမြင်းကို ရသည်ဟု မြင်မက်မူ အသက်ရှည်အံ့"
    },
    {
        "id": 423,
        "groupId": 25,
        "title": "ဟင်္သာငှက်နှင့် သူရဿတီ မယ်တော်အား မြင်မက်မူကောင်းကျိုးပေးအံ့။"
    },
    {
        "id": 424,
        "groupId": 25,
        "title": "ဟင်းမျိုးစုံစားရသည်မက်မူ ဝမ်းရေးအတွက် စိတ်အေးရအံ့"
    },
    {
        "id": 425,
        "groupId": 25,
        "title": "ဟော်နန်းဆောင်ကို မြင်မက်မူ သာယာအေးချမ်းစွာနေရအံ့"
    },
    {
        "id": 426,
        "groupId": 25,
        "title": "ဟောက်သံကြားရသည် မြင်မက်မူ စားဝတ်နေရေး အဆင်ပြေအံ့"
    },
    {
        "id": 427,
        "groupId": 25,
        "title": "(ကျား) ဟိန်းသံ ကြားရသည် မြင်မက်မူ အကြံပေးသူ ဖြစ်အံ့"
    },
    {
        "id": 428,
        "groupId": 26,
        "title": "အိမ်ကို ဆူးရံသည်ဟု မြင်မက်မူ (သို့မဟုတ်) စည်းစောင်ရမ်းကာရံသည်ဟု မြင်မက်မူ ချမ်းသာအံ့။"
    },
    {
        "id": 429,
        "groupId": 26,
        "title": "အိမ်စောင်း၍ သွားသည်ဟု မြင်မက်မူ ဖရိုဖရဲ အရှက်ကွဲအံ့အိမ်ပြုသွားသည်ဟု မြင်မက်မူ အိမ်ရှင်တို့ အရှက်ရ၍ အကျိုးမဲ့အံ့။"
    },
    {
        "id": 430,
        "groupId": 26,
        "title": "အိမ်ရှိသည့်အရပ်၌ လဟာပြင်ကွင်းအထိ မြင်မက်မူ ၎င်းအရပ်၌မီးလောင်အံ့။ အိမ်၌ ထင်းပေါက်ရသည်ဟု မြင်မက်မူ မိုးကြိုးကျအံ့။"
    },
    {
        "id": 431,
        "groupId": 26,
        "title": "အိမ်မီးလောင်သည်ဟု မြင်မက်မူ ဘေးရောက်အံ့"
    },
    {
        "id": 432,
        "groupId": 26,
        "title": "အိမ်ပြို၊ ဘုရားပြို၊ သစ်ပင်ကျိုးသည်ကို မြင်မက်မူ ဘေးရောက်အံ့အိမ်ဝန်းကျင်၌ မှိုပေါက်သော် မိုးကြိုးကျအ့။"
    },
    {
        "id": 433,
        "groupId": 26,
        "title": "အိမ်ဝင်းထဲ၌ ဆင်၊ မြင်း၊ နွားသွားသည်ကို မြင်မက်မူကောင်းကျိုးရအံ့။ အိမ်ခေါင်မိုးသို့တက်၍ ရေသောက်ရသည်ဟုမြင်မက်မူ အကြီးအကဲဖြစ်အံ့။"
    },
    {
        "id": 435,
        "groupId": 26,
        "title": "အိမ်တွင် ခရမ်းပင်စိုင်သည်ဟု မြင်မက်မူ မကောင်း"
    },
    {
        "id": 436,
        "groupId": 26,
        "title": "အိမ်သစ်ထက်၌ စောင်းတီးသည်ဟု မြင်မက်မူ မင်းဆရာဖြစ်အံ့"
    },
    {
        "id": 437,
        "groupId": 26,
        "title": "အိမ်ရာထောင်ရသည်ဟု မြင်မက်မူ လာဘ်ရအံ့"
    },
    {
        "id": 438,
        "groupId": 26,
        "title": "အုန်းသီး၊ ထန်းသီးကို မြင်မက်မူ လာဘ်ရအံ့"
    },
    {
        "id": 439,
        "groupId": 26,
        "title": "အုန်းသီး၊ ထန်းသီးစားရသည်ဟု မြင်မက်မူ လာဘ်ရအံ့"
    },
    {
        "id": 440,
        "groupId": 26,
        "title": "အေးယာဉ်စီးရသည်ဟူ၍လည်းကောင်း၊ ဝက် စီးရသည်ဟူ၍လည်းကောင်း မြင်မက်မူ သေအံ့။"
    },
    {
        "id": 441,
        "groupId": 26,
        "title": "အိုးမည်းလိမ်းကျံရသည်ဟု မြင်မက်မူ မကောင်း"
    },
    {
        "id": 442,
        "groupId": 26,
        "title": "အိုးလည်ပြတ်သည်ကို မြင်မက်မူ မကောင်း"
    },
    {
        "id": 443,
        "groupId": 26,
        "title": "အဝတ်မည်းကို ဝတ်သော သတို့သမီးသည် မည်းသောပန်းကိုပန်လျက် တစ်စုံတစ်ခု စွဲကိုင်သည်ကို မက်မူ သေပျောက်တတ်အံ့။"
    },
    {
        "id": 444,
        "groupId": 26,
        "title": "အဝတ်ရွှေရောင်ဝတ်သော အမျိုးသမီးသည် ရွှေရောင်ပန်းကိုပန်လျက် တစ်စုံတစ်ခုစွဲကိုသ်သည်ကို မြင်မက်မူ ရာထူးကြီးကိုရ"
    },
    {
        "id": 446,
        "groupId": 26,
        "title": "အဝတ်ဖြူဝတ်သော အမျိုးသမီးသည် ဖြူသော ပန်းကိုပန်လျက် တစ်စုံတစ်ရာကိုကိုင်သည်ကို မြင်မက်မူ ကြီးပွားတိုးတက်အံ့။"
    },
    {
        "id": 447,
        "groupId": 26,
        "title": "အရူးလှည့်ပတ်ခံရသည်ဟု မြင်မက်မူ သွားလေရာ အရပ်တိုင်းလာဘ်ရအံ့။"
    },
    {
        "id": 448,
        "groupId": 26,
        "title": "အနှိပ်စက်ခံရသည်ဟု မြင်မက်မူ သွားလေရာအရပ်တိုင်းလာဘ်ရအံ့။"
    },
    {
        "id": 449,
        "groupId": 26,
        "title": "အစွယ်ရှိသော သတ္တဝါ၊ ဦးချိုရှိသော သတ္တဝါနှင့် မျောက်၊ဝက်တို့၏ အနှိပ်စက်ခံရသည်ဟု မြင်မက်မူ ရာဇဝတ်သင့်အံ့။"
    },
    {
        "id": 450,
        "groupId": 26,
        "title": "အဆင်းလှသော ဦးပြည်ကတုံးမိန်းမနှင့် ကာမစပ်ယှက်သည်ဟုလည်းကောင်း၊ ထိပါးရသည်ဟုလည်းကောင်း မြင်မက်မူ ယောက်ျားမြတ်တို့၏ ဆရာခံရအံ့။"
    },
    {
        "id": 452,
        "groupId": 26,
        "title": "အထက်ရှေ့သွားကျိုးသည်ဟု မြင်မက်မူ သား၌ ဥပါဒ်ဖြစ်အံ့"
    },
    {
        "id": 453,
        "groupId": 26,
        "title": "အယူမှားသော သူကို မြင်မက်မူ မိစ္ဆာနတ် နှောင့်ယှက်တတ်အံ့အလိုမတူသူနှင့် ပေါင်းဖော်ရသည်ဟု မြင်မက်မူ သေတတ်အံ့။"
    },
    {
        "id": 454,
        "groupId": 26,
        "title": "အရပ်လေးမျက်နှာ လူသူလေးပါးလာသည်ဟု မြင်မက်မူ လာဘ်ရအံ့။ အလွန်ကြီးသော ကျွဲ၊ နွားမြင်မက်မူ အလွန်ကောင်းအံ့။"
    },
    {
        "id": 455,
        "groupId": 26,
        "title": "အပုပ်အစပ်ကို မြင်မက်မူ လာဘ်ရအံ့"
    },
    {
        "id": 456,
        "groupId": 26,
        "title": "အူအပြင်ထွက်သည်ဟု မြင်မက်မူ ကျော်စောအံ့"
    },
    {
        "id": 457,
        "groupId": 26,
        "title": "အသီးရှိသော သစ်ပင်သို့ တက်ရသည်ဟု မြင်မက်မူ ချမ်းသာအံ့"
    },
    {
        "id": 458,
        "groupId": 26,
        "title": "အောက်ရှေ့သွားကျိုးသည်ဟု မြင်မက်မူ မကောင်း"
    },
    {
        "id": 459,
        "groupId": 26,
        "title": "အသီးရှိသော သရက်ပင်၊ ဥသျှစ်ပင်တို့ကို မြင်မက်မူဥစ္စာတိုးပွားအံ့။"
    },
    {
        "id": 460,
        "groupId": 26,
        "title": "အုတ်ခဲပစ်သည်ဟုမြင်မက်မူ အမှုရောက်အံ့"
    },
    {
        "id": 461,
        "groupId": 26,
        "title": "အခိုးအလျှံတောင်သော မီးပုံကို မြင်မက်မူ လာဘ်ရအံ့"
    },
    {
        "id": 462,
        "groupId": 26,
        "title": "အသံသည်းစွာ ငိုကြွေးရ မြင်မက်မူ ထင်ရှားအံ့"
    },
    {
        "id": 463,
        "groupId": 26,
        "title": "အနှောင်အဖွဲ့ မြင်မက်မူ ဥစ္စာရအံ့အလွန်ကောင်းအံ့။"
    },
    {
        "id": 464,
        "groupId": 26,
        "title": "အပုပ်စား မြင်မက်မူ လာဘ်ရအံ့မကောင်း။"
    },
    {
        "id": 465,
        "groupId": 26,
        "title": "ဥအမျိုးမျိုးစားရသည်ဟု မြင်မက်မူ သူတစ်ပါး အပူဇော်ခံရအံ့"
    },
    {
        "id": 466,
        "groupId": 26,
        "title": "ဥဗျိုင်းဝန်းရံသည်ဟု မြင်မက်မူ သူတစ်ပါး အပူဇော်ခံရအံ့"
    },
    {
        "id": 467,
        "groupId": 26,
        "title": "ဥဒေါင်းသံကို ကြားရသည်ဟု မြင်မက်မူသတင်းကောင်းကြားရအံ့။"
    },
    {
        "id": 468,
        "groupId": 26,
        "title": "ဥယျာဉ်ခြံတို့ကို မြင်မက်မူ လာဘ်ရအံ့"
    },
    {
        "id": 469,
        "groupId": 26,
        "title": "ဦးထုပ်ဆောင်းရသည်ဟု မြင်မက်မူ ချမ်းသာအံ့"
    },
    {
        "id": 470,
        "groupId": 26,
        "title": "ဦးခေါင်းထက်၌ ကြာညိုရောက်သည်ဟု မြင်မက်မူမယားကောင်းရအံ့။"
    },
    {
        "id": 471,
        "groupId": 26,
        "title": "ဦးခေါင်းအပိုရသည်ဟု မြင်မက်မူ နာဖျားအံ့"
    },
    {
        "id": 472,
        "groupId": 26,
        "title": "ဦးခေါင်းပြတ်သည်ဟု မြင်မက်မူ သေတတ်အံ့"
    },
    {
        "id": 473,
        "groupId": 26,
        "title": "ဦးခေါင်းကြီးသည်ဟု မြင်မက်မူ မိဘ၊ ဆရာသမားတို့ကြီးပွားခြင်းသို့ ရောက်အံ့။"
    },
    {
        "id": 474,
        "groupId": 26,
        "title": "ဦးခေါင်းဦးခေါင်းရှည်သည်ဟု မြင်မက်မူ ဆွေမျိုးရောက်အံ့"
    },
    {
        "id": 475,
        "groupId": 26,
        "title": "ဦးခေါင်းပွန်းပဲ့သည်ဟု မြင်မက်မူ မိဘ၊ ဆရာသမားတို့ကြီးပွားခြင်းသို့ ရောက်အံ့။"
    },
    {
        "id": 476,
        "groupId": 26,
        "title": "ဦးခေါင်းကွဲသည်ဟု မြင်မက်မူ မကောင်း"
    },
    {
        "id": 477,
        "groupId": 26,
        "title": "ဦးခေါင်းရှည် မြင်မက်မူ ဆွေများရောက်အံ့၊ ပြန်ပွားအံ့"
    }
]