{
  "id": 11,
  "groupId": 7,
  "title": "ပုဗ္ဗဏှသုတ် ပါဠိတော်",
  "content": "ယံ ဒုန္နိမိတ္တံ အဝမင်္ဂလဉ္စ၊ ယော စာ မနာပေါ သကုဏဿ သဒ္ဒေါ။ ပါပဂ္ဂဟော ဒုဿုပိနံ အကန္တံ၊ ဗုဒ္ဓါနုဘာဝေန ဝိနသ မေန္တု။\n\nယံ ဒုန္နိမိတ္တံ အဝမင်္ဂလဉ္စ၊ ယော စာ မနာပေါ သကုဏဿ သဒ္ဒေါ။ ပါပဂ္ဂဟော ဒုဿုပိနံ အကန္တံ၊ ဓမ္မာ နုဘာဝေန ဝိနာသ မေန္တု။\n\nယံ ဒုန္နိမိတ္တံ အဝမင်္ဂလဉ္စ၊ ယော စာ မနာပေါ သကုဏဿ သဒ္ဒေါ။ ပါပဂ္ဂဟော ဒုဿုပိနံ အကန္တံ၊ သံဃာနုဘာဝေန ဝိနာသ မေန္တု။\n\nဒုက္ခပ္ပတ္တာ စ နိဒ္ဒုက္ခာ၊ ဘယပ္ပတ္တာ စ နိဗ္ဘယာ။ သောကပ္ပတ္တာ စ နိသောကာ၊ ဟောန္တု သဗ္ဗေပိ ပါဏိနော။\n\nဧတ္တာဝတာ စ အမှေဟိ၊ သမ္ဘတံ ပုညသမ္ပဒံ။ သဗ္ဗေ ဒေဝါ နုမောဒန္တု၊ သဗ္ဗသမ္ပတ္တိ သိဒ္ဓိယာ။\n\nဒါနံ ဒဒန္တု သဒ္ဓါယ၊ သီလံ ရက္ခန္တု သဗ္ဗဒါ။ ဘာဝနာဘိရတာ ဟောန္တု၊ ဂစ္ဆန္တု ဒေဝတာ ဂတာ။\n\nသဗ္ဗေ ဗုဒ္ဓါ ဗလပ္ပတ္တာ၊ ပစ္စေကာနဉ္စ ယံ ဗလံ။ အရဟန္တာနဉ္စ တေဇေန၊ ရက္ခံ ဗန္ဓာမိ သဗ္ဗသော။\n\nယံကိဉ္စိ ဝိတ္တံ ဣဓ ဝါ ဟုရံ ဝါ၊ သဂ္ဂေသု ဝါ ယံ ရတနံ ပဏီတံ။ န နော သမံ အတ္ထိ တထာဂတေန၊ ဣဒမ္ပိ ဗုဒ္ဓေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nယံကိဉ္စိ ဝိတ္တံ ဣဓ ဝါ ဟုရံ ဝါ၊ သဂ္ဂေသု ဝါ ယံ ရတနံ ပဏီတံ။ န နော သမံ အတ္ထိ တထာဂတေန၊ ဣဒမ္ပိ ဓမ္မေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nယံကိဉ္စိ ဝိတ္တံ ဣဓ ဝါ ဟုရံ ဝါ၊ သဂ္ဂေသု ဝါ ယံ ရတနံ ပဏီတံ။ န နော သမံ အတ္ထိ တထာဂတေန၊ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nဘဝတု သဗ္ဗမင်္ဂလံ၊ ရက္ခန္တု သဗ္ဗဒေဝတာ။ သဗ္ဗ ဗုဒ္ဓါ နုဘာဝေန၊ သဒါ သုခီ ဘဝန္တု တေ။\n\nဘဝတု သဗ္ဗမင်္ဂလံ၊ ရက္ခန္တု သဗ္ဗဒေဝတာ။ သဗ္ဗ ဓမ္မာ နုဘာဝေန၊ သဒါ သုခီ ဘဝန္တု တေ။\n\nဘဝတု သဗ္ဗမင်္ဂလံ၊ ရက္ခန္တု သဗ္ဗဒေဝတာ။ သဗ္ဗ သံဃာ နုဘာဝေန၊ သဒါ သုခီ ဘဝန္တု တေ။\n\nမဟာကာရုဏိကော နာထော၊ ဟိတာယ သဗ္ဗပါဏိနံ။ ပူရေတွာ ပါရမီ သဗ္ဗာ၊ ပတ္တော သမ္မောဓိ မုတ္တမံ။ ဧတေန သစ္စဝဇ္ဇေန၊ သောတ္ထိ တေ ဟောတု သဗ္ဗဒါ။\n\nဇယန္တော ဗောဓိယာ မူလေ၊ သကျာနံ နန္ဒိဝဎ္ဍနော။ ဧဝမေဝ ဇယော ဟောတု၊ ဇယဿု ဇယမင်္ဂလေ။\n\nအပရာဇိတပလ္လင်္ကေ၊ သီသေ ပုထု ဝိပုက္ခလေ။ အဘိသေကေ သဗ္ဗဗုဒ္ဓါနံ၊ အဂ္ဂပ္ပတ္တော ပမောဒတိ။\n\nသုနက္ခတ္ကံ သုမင်္ဂလံ၊ သပ္ပဘာတံ သုဟုဋ္ဌိတံ။ သုခဏော သုမုဟုတ္တော စ၊ သုယိဋ္ဌံ ဗြဟ္မစာရိသု။\n\nပဒက္ခိဏံ ကာယကမ္မံ၊ ဝါစာကမ္မံ ပဒက္ခိဏံ။ ပဒက္ခိဏံ မနောကမ္မံ၊ ပဏီဓိ တေ ပဒက္ခိဏေ။\n\nပဒက္ခိဏာနိ ကတွာန၊ လဘန္တတ္ထေ ပဒက္ခိဏေ။ တေ အတ္ထလဒ္ဓါ သုခိတာ၊ ဝိရုဠှာ ဗုဒ္ဓသာသနေ။ အရောဂါ သုခိတာ ဟောထ၊ သဟ သ‌‌‌ေဗ္ဗဟိ ဉာတိဘိ။\n\nပုဗ္ဗဏှသုတ္တံ နိဋ္ဌိတံ။"
}