{
  "id": 2,
  "groupId": 7,
  "title": "ရတနသုတ် ပါဠိတော်",
  "content": "ပဏိဓာနတော ပဋ္ဌာယ၊ တထာဂတဿ ဒသ ပါရမိယော၊ ဒသ ဥပပါရမိယော၊ ဒသ ပရမတ္တ ပါရမိယောတိ၊ သမတ္တိံသ ပါရမိယော၊ ပဉ္စ မဟာပရိစ္စာဂေ၊ လောကတ္ထစရိယံ ဉာတတ္ထစရိယံ၊ ဗုဒ္ဓတ္ထစရိယန္တိ တိဿော စရိယာယော၊ ပစ္ဆိမဘဝေ ဂဗ္ဘဝေါက္ကန္တိံ၊ ဇာတိံ အဘိနိက္ခမနံ၊ ပဓာနစရိယံ ဗောဓိပလ္လင်္ကေ မာရဝိဇယံ၊ သဗ္ဗညုတညာဏပ္ပဋိဝေဓံ၊ ဓမ္မစက္ကပ္ပဝတ္တနံ၊ နဝ လောကုတ္တရဓမ္မေတိ၊ သဗ္ဗေပိမေ ဗုဒ္ဓဂုဏေ အာဝဇ္ဇေတွာ၊ ဝေသာလိယာ တီသု ပါကာရန္တရေသု၊ တိယာမရတ္တိံ ပရိတ္တံ ကရောန္တော၊ အာယသ္မာ အာနန္ဒတ္ထေရော ဝိယ၊ ကာရုညစိတ္တံ ဥပဋ္ဌပေတွာ။\n\nကောဋီသတသဟဿေသု၊ စက္ကဝါဠေသု ဒေဝတာ။ ယဿာဏံ ပဋိဂ္ဂဏှန္တိ၊ ယဉ္စ ဝေသာလိယာ ပုရေ။\n\nရောဂါ မနုဿဒုဗ္ဘိက္ခ သမ္ဘူတံ တိဝိဓံ ဘယံ။ ခိပ္ပ မန္တရ ဓာပေသိ၊ ပရိတ္တံ တံဘဏာမ ဟေ။\n\nယာနီဓဘူတာနိ သမာဂတာနိ၊ ဘုမ္မာနိ ဝါ ယာနိ ဝ အန္တလိက္ခေ။ သဗ္ဗေဝ ဘူတာ သုမနာ ဘဝန္တု၊ အထောပိ သက္ကစ္စ သုဏန္တု ဘာသိတံ။\n\nတသ္မာ ဟိ ဘူတာ နိသာမေထ သဗ္ဗေ၊ မေတ္တံ ကရောထ မာနုသိယာ ပဇာယ၊ ဒိဝါ စ ရတ္တော စ ဟရန္တိ ယေ ဗလိံ၊ တသ္မာ ဟိ နေ ရက္ခထ အပ္ပမတ္တာ။\n\nယံကိဉ္စိ ဝိတ္တံ ဣဓ ဝါ ဟုရံ ဝါ၊ သဂ္ဂေသု ဝါ ယံ ရတနံ ပဏီတံ။ နနော သမံ အတ္ထိ တထာဂတေန၊ ဣဒမ္ပိ ဗုဒ္ဓေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nခယံ ဝိရာဂံ အမတံ ပဏီတံ၊ ယဒဇ္ဈဂါ သကျမုနီ သမာဟိတော။ န တေန ဓမ္မေန သမတ္ထိ ကိဉ္စိ၊ ဣဒမ္ပိ ဓမ္မေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nယံ ဗုဒ္ဓသေဋ္ဌော ပရိဝဏ္ဏယီ သုစိံ၊ သမာဓိ မာနန္တရိကည မာဟု၊ သမာဓိနာ တေန သမော န ဝိဇ္ဇတိ၊ ဣဒမ္ပိ ဓမ္မေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nယေ ပုဂ္ဂလာ အဋ္ဌ သတံ ပသတ္ထာ၊ စတ္တာရိ ဧတာနိ ယုဂါနိ ဟောန္တိ။ တေ ဒက္ခိဏေယျာ သုဂတဿ သာဝကာ၊ ဧတေသု ဒိန္နာနိ မဟပ္ဖလာနိ။ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nယေ သုပ္ပယုတ္တာ မနသာ ဒဠှေန၊ နိက္ကာမိနော ဂေါတမသာသနမှိ။ တေ ပတ္တိပတ္တာ အမတံ ဝိဂယှ၊ လဒ္ဓါ မုဓာ နိဗ္ဗုတိံ ဘုဉ္စမာနာ။ ဣဒမ္ပိ သံဃေ ရတနံ ဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nယထိန္ဒခီလော ပထဝိဿိတော သိယာ၊ စတုဗ္ဘိ ဝါတေဟိ အသမ္ပကမ္ပိယော။ တထူပမံ သပ္ပုရိသံ ဝဒါမိ၊ ယော အရိယသစ္စာနိ အဝေစ္စ ပဿတိ။ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nယေ အရိယသစ္စာနိ ဝိဘာဝယန္တိ၊ ဂမ္ဘီရ ပညေန သုဒေသိတာနိ။ ကိဉ္စာပိ တေ ဟောန္တိ ဘုသံ ပမတ္တာ၊ န တေ ဘဝံ အဋ္ဌမ မာဒိယန္တိ။ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nသဟာဝဿ ဒဿနသမ္ပဒါယ၊ တယဿု ဓမ္မာ ဇဟိတာ ဘဝန္တိ။ သက္ကာယဒိဋ္ဌိ ဝိစိကိစ္ဆိတဉ္စ၊ သီလဗ္ဗတံ ဝါပိ ယဒတ္ထိ ကိဉ္စိ။\n\nစတူဟပါယေဟိ စ ဝိပ္ပမုတ္တော၊ ဆစ္စာဘိ ဌာနာနိ အဘဗ္ဗ ကာတုံ။ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nကိဉ္စာပိ သော ကမ္မကရောတိ ပါပကံ၊ ကာယေန ဝါစာ ဥဒ စေတသာ ဝါ။ အဘဗ္ဗ သော တဿ ပဋိစ္ဆဒါယ၊ အဘဗ္ဗတာ ဒိဋ္ဌပဒဿ ဝုတ္တာ။ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nဝနပ္ပဂုမ္ဗေ ယထ ဖုဿိတဂ္ဂေ၊ ဂိမှာန မာသေ ပဌမသ္မိံ ဂိမှေ။ တထူပမံ ဓမ္မဝရံ အဒေသယိ၊ နိဗ္ဗာနဂါမိံ ပရမံ ဟိတာရ။ ဣဒမ္ပိ ဗုဒ္ဓေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nဝရော ဝရညူ ဝရဒေါ ဝရာဟရော။ အနုတ္တရော ဓမ္မဝရံ အဒေသယိ။ ဣဒမ္ပိ ဗုဒ္ဓေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nခီဏံ ပုရာဏံ နဝ နတ္ထိ သမ္ဘဝံ၊ ဝိရတ္တစိတ္တာ ယတိကေ ဘဝသ္မိံ။ တေ ခီဏဗီဇာ အဝိရုဠှိ ဆန္ဒာ၊ နိဗ္ဗန္တိ ဓီရာ ယထယံ ပဒီပေါ။ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။\n\nယာနီဓ ဘူတာနိ သမာဂတာနိ၊ ဘုမ္မာနိ ဝါ ယာနိ ဝ အန္တလိက္ခေ။ ထာဂတံ ဒေဝမနုဿပူဇိတံ။ ဗုဒ္ဓံ နမဿာမ သုဝတ္ထိ ဟောတု။\n\nယာနီဓ ဘူတာနိ သမာဂတာနိ၊ ဘုမ္မာနိ ဝါ ယာနိ ဝ အန္တလိက္ခေ၊ တထာဂတံ ဒေဝမနုဿ ပူဇိတံ။ ဓမ္မံ နမဿာမ သုဝတ္ထိ ဟောတု။\n\nယာနီဓ ဘူတာနိ သမာဂတာနိ၊ ဘုမ္မာနိ ဝါ ယာနိ ဝ အန္တလိက္ခေ၊ တထာဂတံ ဒေဝမနုဿ ပူဇိတံ၊ သံဃံ နမဿာမ သုဝတ္ထိ ဟောတု။\n\nရတန သုတ္တံ နိဋ္ဌိတံ။\n\n"
}