{
  "id": 7,
  "groupId": 7,
  "title": "ဓဇဂ္ဂသုတ် ပါဠိတော်",
  "content": "ယဿာနုဿရဏေနာပိ၊ အန္တလိက္ခေပိ ပါဏိနော။ ပတိဋ္ဌမဓိဂစ္ဆန္တိ၊ ဘူမိယံ ဝိယ သဗ္ဗထာ။\n\nသဗ္ဗုပဒ္ဒဝဇာလမှာ၊ ယက္ခစောရာဒိ သမ္ဘဝါ။ ဂဏာနာ န စ မုတ္တာနံ၊ ပရိတ္တံ တံ ဘဏာမ ဟေ။\n\nဧဝံ မေ သုတံ၊ ဧကံ သမယံ ဘဂဝါ သာဝတ္ထိယံ။ ဝိဟရတိ ဇေတဝနေ၊ အနာထပိဏ္ဍိကဿ။\n\nတတြ ခေါ ဘဂဝါ ဘိက္ခူ အာမန္တေသိ ဘိက္ခဝေါတိ၊ ဘဒ္ဒန္တေတိ တေ ဘိက္ခူ – ဘဂဝတော ပစ္စဿောသုံ။ ဘဂဝါ ဧတဒဝေါစ၊ ဘူတပုဗ္ဗံ ဘိက္ခဝေ၊ ဒေဝါသုရသင်္ဂါမော၊ သမုပဗျူဠှော အဟောသိ။ အထ ခေါ ဘိက္ခဝေ သက္ကော ဒေဝါနမိန္ဒော။ ဒေဝေ တာဝတိံ သေ အာမန္တေသိ၊ သစေ မာရိသာ ဒေဝါနံ၊ သင်္ဂါမဂတာနံ ဥပ္ပဇ္ဇေယျ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ လောမဟံသော ဝါ၊ မမေဝ တသ္မိံ သမယေ၊ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ။ မမံ ဟိ ဝေါ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။\n\nနော စေ မေ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ၊ အထ ပဇာပတိဿ ဒေဝရာဇဿ- ဓဇဂ္ဂံ ဥလ္လောကေယျာထ။ ပဇာပတိဿ ဟိ ဝေါ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။\n\nနော စေ ပဇာပတိဿ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ၊ အထ ၀ရုဏဿ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ။ ဝရုဏဿ ဟိ ဝေါ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။\n\nနော စေ ဝရုဏဿ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ၊ အထ ဤသာနဿ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ။ ဤသာနဿ ဟိ ဝေါ ဒေဝရာဇဿ။ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတီ တိ။\n\nတံ ခေါ ပန ဘိက္ခဝေ၊ သက္ကဿ ဝါ ဒေဝါနမိန္ဒဿ၊ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ပဇာပတိဿ ဝါ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ဝရုဏဿ ဝါ ဒေဝရာဇဿ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ဤသာနဿ ဝါ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယေထာပိ နောပိ ပဟီယေထ။\n\nတံ ကိဿ ဟေတု၊ သက္ကော ဟိ ဘိက္ခဝေ ဒေဝါနမိန္ဒော၊ အဝီတရာဂေါ အဝီတဒေါသော၊ အဝီတမောဟော၊ ဘီရု ဆမ္ဘီ ဥတြာသီ ပလာယီတိ။\n\nအဟဉ္စ ခေါ ဘိက္ခဝေ ဧဝံ ဝဒါမိ၊ သစေ တုမှာကံ ဘိက္ခဝေ၊ အရညဂတာနံ ဝါ ရုက္ခမူလဂတာနံ ဝါ၊ သုညာဂါရဂတာနံ ဝါ၊ ဥပ္ပဇ္ဇေယျ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ မမေဝ တသ္မိံ သမယေ အနုဿရေယျာထ။\n\nဣတိပိ သော ဘဂဝါ အရဟံ၊ သမ္မာသမ္ဗုဒ္ဓေါ၊ ဝိဇ္ဇာစရဏသမ္ပန္နော၊ သုဂတော၊ လောကဝိဒူ၊ အနုတ္တရော ပုရိသဒမ္မသာရထိ၊ သတ္ထာဒေဝမနုဿာနံ။ ဗုဒ္ဓေါ ဘဂဝါ တိ။\n\nမမံ ဟိ ဝေါ ဘိက္ခဝေ အနုဿရတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။\n\nနော စေ မံ အနုဿရေယျာထ၊ အထ ဓမ္မံ အနုဿရေယျာထ၊\n\nသွာက္ခာတော ဘဂဝတာ ဓမ္မော၊ သန္ဒိဋ္ဌိကော အကာလိကော ဧဟိပဿိကော ဩပနေယျိကော ပစ္စတ္တံ ဝေဒိတဗ္ဗော ဝိညူဟီတိ။\n\nဓမ္မံ ဟိ ဝေါ ဘိက္ခဝေ အနုဿရတံ။ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။\n\nနော စေ ဓမ္မံ အနုဿရေယျာထ၊ အထ သံဃံ အနုဿရေယျာထ။\n\nသုပ္ပဋိပန္နော ဘဂဝါတော သာဝကသံဃော၊ ဥဇုပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊ ဉာယပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊ သာမိစိပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊ ယဒိဒံ စတ္တာရိ ပုရိသယုဂါနိ၊ အဋ္ဌ ပုရိသပုဂ္ဂလာ၊ ဧသ ဘဂဝတော သာဝကသံဃော၊ အာဟုနေယျော ပါဟုနေယျော၊ ဒက္ခိဏေယျော အဉ္ဇလိကရဏီယော၊ အနုတ္တရံ ပုညက္ခေတ္တံ လောကဿာတိ။\n\nသံဃံ ဟိ ဝေါ ဘိက္ခဝေ အနုဿရတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။\n\nတံ ကိဿ ဟေတု၊ တထာဂတော ဟိ ဘိက္ခဝေ။ အရဟံ သမ္မောသမ္ဗုဒ္ဓေါ၊ ဝီတရာဂေါ ဝီတဒေါသော ဝီတမောဟော၊ အဘီရု အဆမ္ဘီ အနုတြာသီ အပလာယီတိ။\n\nဣဒမဝေါစ ဘဂဝါ၊ ဣဒံ ဝတွာန သုဂတော၊ အထာပရံ ဧတဒဝေါစ သတ္ထာ။\n\nအရညေ ရုက္ခမူလေ ဝါ၊ သုညာဂါရေဝ ဘိက္ခဝေါ။ အနုဿရေထ သမ္ဗုဒ္ဓံ၊ ဘယံ တုမှာက နော သိယာ။\n\nနော စေ ဗုဒ္ဓံ သရေယျာထ၊ လောကဇေဋ္ဌံ နရာသဘံ၊ အထ ဓမ္မံ သရေယျာထ၊ နိယျာနိကံ သုဒေသိတံ၊\n\nနော စေ ဓမ္မံ သရေယျာထ၊ နိယျာနိကံ သုဒေသိတံ။ အထ သံဃံ သရေယျာထ။ ပုညက္ခတ္တံ အနုတ္တရံ။\n\nဧဝံ ဗုဒ္ဓံ သရန္တာနံ၊ ဓမ္မံ သံဃဉ္စ ဘိက္ခဝေါ၊ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော န ဟေဿတိ။\n\nဓဇဂ္ဂသုတ္တံ နိဋ္ဌိတံ။"
}