{
  "id": 8,
  "groupId": 7,
  "title": "အာဋာနာဋိယသုတ် ပါဠိတော်",
  "content": "အပ္ပသန္နေဟိ နာထဿ၊ သာသနေ သာဓုသမ္မတေ။ အမနုဿေဟိ စဏ္ဍေဟိ၊ သဒါ ကိဗ္ဗိသ ကာရိဘိ။\n\nပရိသာနံ စတဿန္နံ၊ အဟိံ သာယ စ ဂုတ္တိယာ။ ယံ ဒေသေသိ မဟာဝီရော၊ ပရိတ္တံ တံ ဘဏာမ ဟေ။\n\nဝိပဿိဿ စ နမတ္ထု၊ စက္ခုမန္တဿ သိရီမတော။ သိခိဿပိ စ နမတ္ထု၊ သဗ္ဗဘူတာ နုကမ္ပိနော။\n\nဝေဿဘုဿ စ နမတ္ထု၊ နှာတကဿ တပဿိနော။ နမတ္ထု ကကုသန္ဓဿ၊ မာရသေနာ ပမဒ္ဒိနော။\n\nကောဏာဂမနဿ နမတ္ထု။ ဗြာဟ္မဏဿ ဝုသီမတော။ ကဿပဿ စနမတ္ထု၊ ဝိပ္ပမုတ္တဿ သဗ္ဗဓိ။\n\nအင်္ဂီရသဿ နမတ္ထု၊ သကျပုတ္တဿ သိရီမတော။ ယော ဣမံ ဓမ္မံ ဒေသေသိ၊ သဗ္ဗဒုက္ခာပနူဒနံ။\n\nယေ စာပိ နိဗ္ဗုတာ လောကေ၊ ယထာဘူတံ ဝိပဿိသုံ။ တေ ဇနာ အပိသုဏာ ထ၊ မဟန္တာ ဝီတသာရဒါ။\n\nဟိတံ ဒေဝနုဿာနံ၊ ယံ နမဿန္တိ ဂေါတမံ။ ဝိဇ္ဇာစရဏသမ္ပန္နံ၊ မဟန္တံ ဝီတသာရဒံ။\n\nဧတေ စညေ စ သမ္ဗုဒ္ဓါ၊ အနေကသတကောဋိယော။ သဗ္ဗေ ဗုဒ္ဓါ သမသမာ၊ သဗ္ဗေ ဗုဒ္ဓါ မဟိဒ္ဓိကာ။\n\nသဗ္ဗေ ဒသဗလူပေတာ ဝေသာရဇ္ဇေဟု ပါဂတာ။ သဗ္ဗေ တေ ပဋိဇာနန္တိ၊ အာသဘံ ဌာန မုတ္တမံ။\n\nသီဟနာဒံ နဒန္တေ တေ၊ ပရိသာသု ဝိသာရဒါ။ ဗြာဟ္မစက္ကံ ပဝတ္တန္တိ၊ လောကေ အပ္ပဋိဝတ္တိယံ။\n\nဥပေတာ ဗုဒ္ဓဓမ္မေဟိ၊ အဋ္ဌာရသဟိ နာယကာ။ ဗာတ္တိံသ လက္ခဏူပေတာ၊ သီတာနုဗျဉ္ဇနာ ဓရာ။\n\nဗျာမပ္ပဘာယ သုပ္ပဘာ၊ သဗ္ဗေ တေ မုနိကုဉ္ဇရာ။ ဗုဒ္ဓါ သဗ္ဗညုနော ဧတေ၊ သဗ္ဗေ ခီဏာသဝါ ဇိနာ။\n\nမဟာပဘာ မဟာတေဇာ၊ မဟာပညာ မဟဗ္ဗလာ။ မဟာကာရုဏိကာ ဓီရာ၊ သဗ္ဗေသာနံ သုခါဝဟာ။\n\nဒီပါ နာထာ ပတိဋ္ဌာ စ၊ တာဏာ လေဏာ စ ပဏိနံ။ ဂတီ ဗန္ဓူ မဟေဿာသာ၊ သရဏာ စ ဟိတေသိနော\n\nသဒေဝကဿ လောကဿ သဗ္ဗေ ဧတေ ပရာယဏာ။ တေသာ ဟံ သိရသာ ပါဒေ၊ ဝန္ဒာမိ ပုရိသုတ္တမေ။\n\nဝစသာ မနသာ စေဝ၊ ဝန္ဒာမေ တေ တထာဂတေ။ သယနေ အာသနေ ဌာနေ၊ ဂမနေ စာပိ သဗ္ဗဒါ။\n\nသဒါ သုခေန ရက္ကန္တု၊ ဗုဒ္ဓါ သန္တိကရာ တုဝံ။ တေဟိ တွံ ရက္ခိတော သန္တော။ မုတ္တော သဗ္ဗဘယေဟိ စ။\n\nသဗ္ဗရောဂါ ဝိနီမုတ္တော၊ သဗ္ဗသန္တာပ ဝဇ္ဇိတော။ သဗ္ဗဝေရ မတိက္ကန္တော၊ နိဗ္ဗုတော စ တုဝံ ဘဝ။\n\nတေသံ သစ္စေန သီလေန၊ ခန္တိမေတ္တာ ဗလေန စ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။\n\nပုရတ္ထိမသ္မိံ ဒိသာဘာဂေ၊ သန္တိ ဘူတာ မဟိဒ္ဓိကာ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။\n\nဒက္ခိဏသ္မိံ ဒိသာဘာဂေ၊ သန္တိ ဒေဝါ မဟိဒ္ဓိကာ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။\n\nပစ္ဆိမသ္မိံ ဒိသာဘာဂေ၊ သန္တိ နာဂါ မဟိဒ္ဓိကာ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။\n\nဥတ္တရသ္မိံ ဒိသာဘာဂေ၊ သန္တိ ယက္ခာ မဟိဒ္ဓိကာ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။\n\nပုရတ္ထိမေန ဓတရဋ္ဌော၊ ဒက္ခိဏေန ဝိရူဠှကော။ ပစ္ဆိမေန ဝိရူပက္ခော၊ ကုဝေရော ဥတ္တရံ ဒိသံ။\n\nစတ္တောရော တေ မဟာရာဇာ၊ လောကပါလာ ယသဿိနော။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။\n\nအာကာသဋ္ဌာ စ ဘူမဋ္ဌာ၊ ဒေဝါ နာဂါ မဟိဒ္ဓိကာ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။\n\nဣဒ္ဓိမန္တော စ ယေ ဒေဝါ၊ ဝသန္တာ ဣဓ သာသနေ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။\n\nသဗ္ဗီတိယော ဝိဝဇ္ဇန္တု၊ သောကော ရောဂေါ ဝိနဿတု။ မာ တေ ဘဝန္တွန္တရာယာ၊ သုခီ ဒီဃာယုကော ဘဝ။\n\nအဘိဝါဒန သီလိဿ၊ နိစ္စံ ဝုဍ္ဎာပစာယိနော။ စတ္တာရော ဓမ္မာ ဝဍ္ဎန္တိ၊ အာယု ဝဏ္ဏော သုခံ ဗလံ။\n\nအာဋာနာဋိယသုတ္တံ နိဋ္ဌိတံ။"
}